{
  "esportes": {
    "title": "Bellingham se desculpa após eliminação na Champions: \"Não estivemos à altura\"",
    "summary": "<p>A eliminação do Real Madrid nas quartas de final da Liga dos Campeões continua a gerar repercussões entre os jogadores do time. Após a derrota para o Arsenal no estádio Bernabeu, o jogador Bellingham foi um dos primeiros a se pronunciar sobre o resultado, pedindo desculpas à torcida madridista.</p>",
    "timestamp": "2025-04-17T15:24:50.488974",
    "link": "categorias/esportes/bellingham-se-desculpa-apos-eliminacao-na-champion-20250417152450.html",
    "image": "../../images/esportes/bellingham-se-desculpa-apos-eliminacao-na-champion-20250417152450.jpg"
  },
  "economia": {
    "title": "GWM desembarca 900 veículos em porto de Vitória",
    "summary": "<p>Um navio cargueiro com 900 veículos da montadora chinesa GWM chegou ao porto de Vitória nesta semana, após ter partido de Xangai em meados de março. A informação foi confirmada pela própria montadora em nota divulgada na quarta-feira, 16 de abril. O carregamento inclui veículos utilitários esportivos da linha Haval H6, que é uma das mais vendidas da marca no Brasil, além do utilitário offroad híbrido Tank 300, que foi lançado no início do mês no país.</p>",
    "timestamp": "2025-04-17T15:34:36.554184",
    "link": "categorias/economia/gwm-desembarca-900-veiculos-em-porto-de-vitoria-20250417153436.html",
    "image": "../../images/economia/gwm-desembarca-900-veiculos-em-porto-de-vitoria-20250417153436.jpg"
  },
  "politica": {
    "title": "VÍDEOS: G1 em 1 Minuto Santos, apresentado por Alê Lopes",
    "summary": "<p>Uma série de notícias importantes tem chamado a atenção do público nos últimos dias. Em áreas urbanas, uma grande preocupação é a falta de acessibilidade para pessoas com deficiência, com a maioria das vias não possuindo rampas para cadeirantes. Essa é uma questão que afeta diretamente a qualidade de vida dessas pessoas e precisa ser abordada pelas autoridades competentes.</p>",
    "timestamp": "2025-04-17T15:44:19.686064",
    "link": "categorias/politica/videos-g1-em-1-minuto-santos-apresentado-por-ale-l-20250417154419.html",
    "image": "../../images/politica/videos-g1-em-1-minuto-santos-apresentado-por-ale-l-20250417154419.jpg"
  },
  "tecnologia": {
    "title": "Avião da Airbus terá \"quarto de hotel voador\" para 1ª classe",
    "summary": "<p>A Airbus está desenvolvendo um projeto inovador para transformar as cabines de primeira classe de seus aviões A350-1000 em verdadeiros quartos de hotel. Essa novidade promete oferecer uma experiência de luxo e conforto sem precedentes para os passageiros mais abastados. Embora os \"quartos de hotel voadores\" ainda não existam em forma física, a empresa apresentou um modelo em realidade aumentada durante uma feira, o que gerou grande impacto entre os visitantes.</p>",
    "timestamp": "2025-04-17T15:53:57.790516",
    "link": "categorias/tecnologia/aviao-da-airbus-tera-quarto-de-hotel-voador-para-1-20250417155357.html",
    "image": "../../images/tecnologia/aviao-da-airbus-tera-quarto-de-hotel-voador-para-1-20250417155357.jpg"
  },
  "entretenimento": {
    "title": "Quarteto Fantástico: Primeiros Passos ganha pôster com Reed Richards em destaque",
    "summary": "<p>O filme Quarteto Fantástico: Primeiros Passos, que faz parte do universo cinematográfico da Marvel, acaba de ganhar um novo pôster. A nova arte promocional destaca o personagem Reed Richards, interpretado pelo ator Pedro Pascal, que é o líder do grupo e também conhecido como Sr. Fantástico.</p>",
    "timestamp": "2025-04-17T16:03:48.630436",
    "link": "categorias/entretenimento/quarteto-fantastico-primeiros-passos-ganha-poster--20250417160348.html",
    "image": "../../images/entretenimento/quarteto-fantastico-primeiros-passos-ganha-poster--20250417160348.jpg"
  },
  "curiosidades": {
    "title": "Uso estético do botox não é inofensivo à saúde, aponta estudo brasileiro",
    "summary": "<p>O uso estético da toxina botulínica, popularmente conhecida como botox, é um procedimento cada vez mais comum para eliminar rugas e linhas de expressão. De acordo com a Sociedade Internacional de Cirurgia Plástica Estética, em 2022, foram realizados 9,2 milhões de procedimentos com botox em todo o mundo, sendo 433 mil apenas no Brasil. Isso representa 44,6% do total de tratamentos estéticos não cirúrgicos realizados no país.</p>",
    "timestamp": "2025-04-17T16:13:29.215207",
    "link": "categorias/curiosidades/uso-estetico-do-botox-nao-e-inofensivo-a-saude-apo-20250417161329.html",
    "image": "../../images/curiosidades/uso-estetico-do-botox-nao-e-inofensivo-a-saude-apo-20250417161329.jpg"
  }
}