{
  "esportes": {
    "title": "Quer emagrecer? VivaBem conta para você as melhores e piores dietas",
    "summary": "<p>Quer emagrecer? É comum que as pessoas façam essa promessa no início de cada ano, mas logo se perdem diante da vasta oferta de dietas disponíveis. A falta de orientação médica é um dos principais motivos que levam as pessoas a escolher dietas que não são saudáveis ou que não trazem resultados duradouros. Além disso, a maioria das dietas se torna uma mudança temporária, e ao voltar à vida de antes, é normal recuperar o peso anterior.</p>",
    "timestamp": "2025-04-18T08:28:39.899150",
    "link": "categorias/esportes/quer-emagrecer-vivabem-conta-para-voce-as-melhores-20250418082839.html",
    "image": "../../images/esportes/quer-emagrecer-vivabem-conta-para-voce-as-melhores-20250418082839.jpg"
  },
  "economia": {
    "title": "Ebook Imposto de Renda 2025 | InfoMoney",
    "summary": "<p>A declaração de imposto de renda é uma obrigação anual para muitos brasileiros, e quando se trata de investimentos, o processo pode se tornar ainda mais complexo. No entanto, com as informações certas, é possível evitar erros e garantir a conformidade com a Receita Federal. Um guia completo sobre como declarar investimentos de forma simples e correta pode ser fundamental para quem busca evitar problemas fiscais.</p>",
    "timestamp": "2025-04-18T08:38:20.388300",
    "link": "categorias/economia/ebook-imposto-de-renda-2025-infomoney-20250418083820.html",
    "image": "../../images/economia/ebook-imposto-de-renda-2025-infomoney-20250418083820.jpg"
  },
  "politica": {
    "title": "VC no g1: como entrar em contato, enviar vídeos, fotos e mensagens",
    "summary": "<p>Para entrar em contato com o g1 e enviar vídeos, fotos e mensagens, é possível utilizar os canais de comunicação disponíveis para cada estado e região. Além disso, também é possível contatar as páginas dos telejornais da TV Globo.</p>",
    "timestamp": "2025-04-18T08:47:58.764422",
    "link": "categorias/politica/vc-no-g1-como-entrar-em-contato-enviar-videos-foto-20250418084758.html",
    "image": "../../images/politica/vc-no-g1-como-entrar-em-contato-enviar-videos-foto-20250418084758.jpg"
  },
  "tecnologia": {
    "title": "Review T-Force Z540 | SSD absurdamente rápido para usuários muito exigentes",
    "summary": "<p>O novo SSD T-Force Z540, lançado pelo TeamGroup, promete revolucionar o armazenamento de alta performance, alcançando velocidades impressionantes de 12.400 MB/s. Equipado com componentes premium, como o controlador Phison E26 e memórias NAND flash da Micron, este SSD PCIe 5.0 oferece um desempenho excepcional para usuários muito exigentes. No entanto, ele enfrenta os mesmos desafios de seus concorrentes, como as altas temperaturas de operação e o preço elevado.</p>",
    "timestamp": "2025-04-18T08:57:37.115262",
    "link": "categorias/tecnologia/review-tforce-z540-ssd-absurdamente-rapido-para-us-20250418085737.html",
    "image": "../../images/tecnologia/review-tforce-z540-ssd-absurdamente-rapido-para-us-20250418085737.jpg"
  },
  "entretenimento": {
    "title": "Premonição 6 | Novo teaser prepara terreno para a estreia",
    "summary": "<p>A franquia de terror Premonição está prestes a ganhar um novo capítulo, intitulado Premonição 6: Laços de Sangue. Com a estreia marcada para dentro de um mês, um novo teaser foi lançado, preparando o terreno para o que promete ser um filme emocionante. Embora o teaser seja curto, ele revela uma pista importante sobre a trama, mostrando como um dos personagens vai morrer.</p>",
    "timestamp": "2025-04-18T09:07:15.228091",
    "link": "categorias/entretenimento/premonicao-6-novo-teaser-prepara-terreno-para-a-es-20250418090715.html",
    "image": "../../images/entretenimento/premonicao-6-novo-teaser-prepara-terreno-para-a-es-20250418090715.jpg"
  },
  "curiosidades": {
    "title": "As origens biológicas da fé: por que o ser humano é religioso?",
    "summary": "<p>O rochedo de Gibraltar, localizado no extremo sul da Espanha, e o monte Muça, situado no extremo norte do Marrocos, são duas formações geológicas litorâneas que se destacam por sua beleza natural. O rochedo de Gibraltar tem 472 metros de altura, enquanto o monte Muça alcança 851 metros. Essas duas montanhas são separadas por uma faixa de apenas 13 km de mar, conhecida como o estreito de Gibraltar. Juntos, elas são conhecidas como Pilares de Hércules, um nome que reflete a grandiosidade da região.</p>",
    "timestamp": "2025-04-18T09:16:46.062291",
    "link": "categorias/curiosidades/as-origens-biologicas-da-fe-por-que-o-ser-humano-e-20250418091645.html",
    "image": "../../images/curiosidades/as-origens-biologicas-da-fe-por-que-o-ser-humano-e-20250418091645.jpg"
  }
}