{
  "esportes": {
    "title": "WSL 2024: veja o ranking do Circuito Mundial de Surfe",
    "summary": "<p>O título do Circuito Mundial da WSL 2024 foi decidido entre os cinco melhores do ranking, durante o Finals, em setembro, na Califórnia. O Tour teve nove paradas, com 34 surfistas iniciando a disputa no masculino e 17 atletas no feminino. A competição foi marcada por momentos emocionais e desafios para os atletas, que tiveram que se adaptar a diferentes condições em cada etapa.</p>",
    "timestamp": "2025-04-14T22:23:04.906384",
    "link": "categorias/esportes/wsl-2024-veja-o-ranking-do-circuito-mundial-de-sur-20250414222304.html",
    "image": "../../images/esportes/wsl-2024-veja-o-ranking-do-circuito-mundial-de-sur-20250414222304.jpg"
  },
  "economia": {
    "title": "Mini-índice (WINJ25): confira os pontos de suporte e resistência nesta segunda (14)",
    "summary": "<p>O mercado de ações brasileiro encerrou a sexta-feira com uma alta de 1,05%, atingindo 127.682,4 pontos, e acumulando um ganho semanal de 0,34%. Esse movimento positivo foi impulsionado por declarações otimistas do presidente dos Estados Unidos, Donald Trump, sobre um possível acordo comercial com a China. Além disso, a presidente do Federal Reserve de Boston, Susan Collins, indicou que o banco central norte-americano está preparado para adotar uma postura mais acomodatícia caso a volatilidade nos mercados persista, o que contribuiu para o alívio nos mercados globais.</p>",
    "timestamp": "2025-04-14T22:32:41.972247",
    "link": "categorias/economia/miniindice-winj25-confira-os-pontos-de-suporte-e-r-20250414223241.html",
    "image": "../../images/economia/miniindice-winj25-confira-os-pontos-de-suporte-e-r-20250414223241.jpg"
  },
  "politica": {
    "title": "UOL entrevista ao vivo o prefeito Ricardo Nunes amanhã às 15h30",
    "summary": "<p>O prefeito de São Paulo, Ricardo Nunes, será entrevistado amanhã às 15h30. A entrevista será conduzida por três jornalistas e transmitida ao vivo. O tema principal a ser abordado será a segurança pública na capital paulista, uma área que tem sido priorizada pelo prefeito neste ano.</p>",
    "timestamp": "2025-04-14T22:42:17.377563",
    "link": "categorias/politica/uol-entrevista-ao-vivo-o-prefeito-ricardo-nunes-am-20250414224217.html",
    "image": "../../images/politica/uol-entrevista-ao-vivo-o-prefeito-ricardo-nunes-am-20250414224217.jpg"
  },
  "tecnologia": {
    "title": "One UI 7: atualização é suspensa após descoberta de 'bug grave'",
    "summary": "<p>A distribuição da One UI 7 foi interrompida em todo o mundo após a descoberta de um bug grave. De acordo com relatos de usuários, a suspensão do update ocorreu na segunda-feira, dia 14. A informação foi divulgada por um informante, que afirmou que após o início da distribuição do novo firmware do Galaxy S24, um bug grave foi encontrado, o que levou a uma suspensão no plano de distribuição em todas as outras regiões, incluindo a China.</p>",
    "timestamp": "2025-04-14T22:51:51.310174",
    "link": "categorias/tecnologia/one-ui-7-atualizacao-e-suspensa-apos-descoberta-de-20250414225151.html",
    "image": "../../images/tecnologia/one-ui-7-atualizacao-e-suspensa-apos-descoberta-de-20250414225151.jpg"
  },
  "entretenimento": {
    "title": "Minecraft continua no topo das bilheterias brasileiras; The Chosen estreia em 2º",
    "summary": "<p>O filme Um Filme Minecraft continua a liderar as bilheterias brasileiras, mantendo sua posição de destaque no mercado cinematográfico nacional. No entanto, o último fim de semana também trouxe uma nova estreia que chamou a atenção do público: The Chosen, que conquistou o segundo lugar nas bilheterias do país.</p>",
    "timestamp": "2025-04-14T23:01:20.216169",
    "link": "categorias/entretenimento/minecraft-continua-no-topo-das-bilheterias-brasile-20250414230120.html",
    "image": "../../images/entretenimento/minecraft-continua-no-topo-das-bilheterias-brasile-20250414230120.jpg"
  },
  "curiosidades": {
    "title": "Podcast Dossiê #8: Hambúrguer sem carne",
    "summary": "<p>Um grupo de investidores nos Estados Unidos, que inclui nomes como Bill Gates e o Google, investiu uma quantia expressiva de US$ 250 milhões para criar o Impossible Burger, um hambúrguer feito de plantas que se assemelha à carne em termos de gosto, cheiro e textura. Esse produto inovador conquistou um prêmio da ONU e foi incorporado ao cardápio do Burger King, contribuindo para que a empresa fabricante, Impossible Foods, alcançasse um valor de mercado de US$ 3 bilhões.</p>",
    "timestamp": "2025-04-14T23:10:57.080187",
    "link": "categorias/curiosidades/podcast-dossie-8-hamburguer-sem-carne-20250414231057.html",
    "image": "../../images/curiosidades/podcast-dossie-8-hamburguer-sem-carne-20250414231057.jpg"
  }
}