{
  "esportes": {
    "title": "Abel explica alterações na escalação do Palmeiras e avalia calendário",
    "summary": "<p>O técnico Abel Ferreira explicou as alterações na escalação do Palmeiras para a partida contra o Internacional, no Beira-Rio. Com a sequência de viagens do time nas próximas semanas, incluindo o duelo contra o Bolívar, em La Paz, Abel promoveu duas mudanças na equipe. Emiliano Martínez e Bruno Fuchs, titulares na vitória no Dérbi, deram lugar a Aníbal Moreno e Giay, um dos destaques do time no confronto.</p>",
    "timestamp": "2025-04-17T02:47:36.946740",
    "link": "categorias/esportes/abel-explica-alteracoes-na-escalacao-do-palmeiras--20250417024736.html",
    "image": "../../images/esportes/abel-explica-alteracoes-na-escalacao-do-palmeiras--20250417024736.jpg"
  },
  "economia": {
    "title": "Petrobras: acionistas mudam apenas 1 dos 11 membros do Conselho em assembleia",
    "summary": "<p>Os acionistas da Petrobras elegeram, em assembleia realizada nesta quarta-feira, a composição do conselho de administração para o próximo mandato. Essa eleição resultou em uma mudança mínima, com a alteração de apenas um dos 11 membros do conselho. Além disso, Pietro Mendes foi mantido como presidente do conselho.</p>",
    "timestamp": "2025-04-17T02:57:12.958591",
    "link": "categorias/economia/petrobras-acionistas-mudam-apenas-1-dos-11-membros-20250417025712.html",
    "image": "../../images/economia/petrobras-acionistas-mudam-apenas-1-dos-11-membros-20250417025712.jpg"
  },
  "politica": {
    "title": "Reinaldo: Sóstenes quer desmoralizar Motta. E se golpistas voltassem, hein?",
    "summary": "<p>O jornalista Reinaldo expressou suas opiniões sobre os acontecimentos políticos atuais, destacando a intenção de Sóstenes em desmoralizar Motta. Segundo Reinaldo, a estratégia de Sóstenes pode ser vista como uma tentativa de enfraquecer a posição de Motta, o que levanta questões sobre as motivações por trás dessa ação.</p>",
    "timestamp": "2025-04-17T03:07:04.677675",
    "link": "categorias/politica/reinaldo-sostenes-quer-desmoralizar-motta-e-se-gol-20250417030704.html",
    "image": "../../images/politica/reinaldo-sostenes-quer-desmoralizar-motta-e-se-gol-20250417030704.jpg"
  },
  "tecnologia": {
    "title": "Ofertas do dia: celular Motorola em promoção! Aproveite até 20% off",
    "summary": "<p>O mercado de smartphones está repleto de opções atraentes, e uma das marcas que mais chamam a atenção é a Motorola. Conhecida por seus dispositivos inovadores e tecnologia de ponta, a Motorola é uma escolha popular entre os consumidores. Atualmente, a marca está oferecendo descontos imperdíveis em alguns de seus modelos mais emblemáticos.</p>",
    "timestamp": "2025-04-17T03:16:35.913361",
    "link": "categorias/tecnologia/ofertas-do-dia-celular-motorola-em-promocao-aprove-20250417031635.html",
    "image": "../../images/tecnologia/ofertas-do-dia-celular-motorola-em-promocao-aprove-20250417031635.jpg"
  },
  "entretenimento": {
    "title": "10 Melhores Filmes para ver na Netflix agora (Abril 2025)",
    "summary": "<p>A Netflix oferece um vasto catálogo de filmes, mas nem sempre é fácil encontrar os melhores. Pensando nisso, foi criada uma lista com 10 ótimos filmes disponíveis na plataforma, apresentados em ordem alfabética. Essa lista tem um pouco de tudo, desde clássicos até lançamentos recentes, animações e grandes blockbusters, garantindo que haja algo para todos os gostos.</p>",
    "timestamp": "2025-04-17T03:26:20.414323",
    "link": "categorias/entretenimento/10-melhores-filmes-para-ver-na-netflix-agora-abril-20250417032620.html",
    "image": "../../images/entretenimento/10-melhores-filmes-para-ver-na-netflix-agora-abril-20250417032620.jpg"
  },
  "curiosidades": {
    "title": "Lula-colossal é registrada em vídeo no mar profundo pela 1ª vez; assista",
    "summary": "<p>Um evento raro foi registrado no mar profundo, quando uma equipe de cientistas capturou imagens de uma lula-colossal em seu habitat natural. O avistamento ocorreu no dia 9 de março, a 600 metros de profundidade, perto das Ilhas Sandwich do Sul. As imagens mostram um filhote de lula-colossal com cerca de 30 centímetros de comprimento, o que é uma fração mínima do tamanho que esses animais podem atingir quando adultos. Estima-se que as lulas-colossais adultas possam chegar a até sete metros de comprimento e pesar 500 kg, tornando-se o invertebrado mais pesado do planeta.</p>",
    "timestamp": "2025-04-17T03:35:52.262103",
    "link": "categorias/curiosidades/lulacolossal-e-registrada-em-video-no-mar-profundo-20250417033552.html",
    "image": "../../images/curiosidades/lulacolossal-e-registrada-em-video-no-mar-profundo-20250417033552.jpg"
  }
}