{
  "esportes": {
    "title": "GP da Arábia Saudita: Norris lidera 2º treino livre sem Bortoleto",
    "summary": "<p>O segundo treino livre para o GP da Arábia Saudita da F1 2025 terminou com Lando Norris, da McLaren, na liderança. O piloto britânico marcou o tempo de 1m28s267 e ficou 0s163 à frente do companheiro de equipe Oscar Piastri. A terceira colocação ficou com Max Verstappen, da RBR, que ficou 0s280 acima do tempo de Norris.</p>",
    "timestamp": "2025-04-18T18:27:54.367491",
    "link": "categorias/esportes/gp-da-arabia-saudita-norris-lidera-2-treino-livre--20250418182754.html",
    "image": "../../images/esportes/gp-da-arabia-saudita-norris-lidera-2-treino-livre--20250418182754.jpg"
  },
  "economia": {
    "title": "BID vai ampliar financiamento climático anual para R$ 65,2 bilhões até 2030",
    "summary": "<p>O Banco Interamericano de Desenvolvimento (BID) anunciou recentemente que irá aumentar seu foco em sustentabilidade climática e ambiental na América Latina e Caribe. O plano prevê o investimento anual de US$ 11,3 bilhões, equivalente a R$ 65,2 bilhões na cotação atual, em financiamento climático anual na região até 2030.</p>",
    "timestamp": "2025-04-18T18:37:38.858267",
    "link": "categorias/economia/bid-vai-ampliar-financiamento-climatico-anual-para-20250418183738.html",
    "image": "../../images/economia/bid-vai-ampliar-financiamento-climatico-anual-para-20250418183738.jpg"
  },
  "politica": {
    "title": "Diálogos Com Mario Sergio Conti",
    "summary": "<p>O programa Diálogos com Mario Sergio Conti tem sido palco para discussões importantes e entrevistas com personalidades destacadas. Recentemente, o senador Randolfe Rodrigues, do partido REDE, foi entrevistado sobre os trabalhos da Comissão Parlamentar de Inquérito da Covid. Durante a conversa, Randolfe destacou que os esforços da comissão estão cada vez mais próximos de chegar ao Palácio da Alvorada, indicando um avanço significativo nas investigações.</p>",
    "timestamp": "2025-04-18T18:47:36.267763",
    "link": "categorias/politica/dialogos-com-mario-sergio-conti-20250418184736.html",
    "image": "../../images/politica/dialogos-com-mario-sergio-conti-20250418184736.jpg"
  },
  "tecnologia": {
    "title": "Samsung retoma distribuição da One UI 7 após suspensão temporária",
    "summary": "<p>A Samsung retomou a distribuição da One UI 7 após uma suspensão temporária. A atualização havia sido interrompida na segunda-feira, 14, devido à descoberta de um bug grave. No entanto, na quinta-feira, 17, a empresa deu sequência à distribuição da atualização, que agora está disponível para os usuários dos Galaxy S24 vendidos na Coreia do Sul.</p>",
    "timestamp": "2025-04-18T18:57:11.779068",
    "link": "categorias/tecnologia/samsung-retoma-distribuicao-da-one-ui-7-apos-suspe-20250418185711.html",
    "image": "../../images/tecnologia/samsung-retoma-distribuicao-da-one-ui-7-apos-suspe-20250418185711.jpg"
  },
  "entretenimento": {
    "title": "'Tóxico e ardiloso': como Alice Wegmann foi parar em polêmica de Cauã",
    "summary": "<p>A atriz Alice Wegmann, de 29 anos, tem sido associada ao ator Cauã Reymond, de 44 anos, devido a uma série de incidentes que têm gerado polêmica. Os fãs de Alice, que faz parte do elenco da novela \"Vale Tudo\", acreditam que ela tem feito supostas indiretas ao colega de elenco.</p>",
    "timestamp": "2025-04-18T19:07:01.501750",
    "link": "categorias/entretenimento/toxico-e-ardiloso-como-alice-wegmann-foi-parar-em--20250418190701.html",
    "image": "../../images/entretenimento/toxico-e-ardiloso-como-alice-wegmann-foi-parar-em--20250418190701.jpg"
  },
  "curiosidades": {
    "title": "Homem recebe primeiro transplante de células-tronco para produzir espermatozoides",
    "summary": "<p>Um homem nos Estados Unidos recebeu o primeiro transplante de células-tronco para produzir espermatozoides, uma nova abordagem para tratar a azoospermia, condição que afeta cerca de 1% dos homens mundialmente. A azoospermia ocorre quando não há espermatozoides no sêmen, e pode ser causada por diversas razões, incluindo condições médicas de nascença e tratamentos como a quimioterapia.</p>",
    "timestamp": "2025-04-18T19:16:41.213973",
    "link": "categorias/curiosidades/homem-recebe-primeiro-transplante-de-celulastronco-20250418191641.html",
    "image": "../../images/curiosidades/homem-recebe-primeiro-transplante-de-celulastronco-20250418191641.jpg"
  }
}