{
  "esportes": {
    "title": "Análise – Botafogo pede paciência, mas também abusa dela",
    "summary": "<p>O Botafogo tem pedido paciência à sua torcida após as derrotas na Supercopa do Brasil e na Recopa Sul-Americana, além da eliminação na primeira fase do Campeonato Carioca. O presidente do clube, John Textor, minimizou esses resultados e argumentou que o que realmente importa é o desempenho do time a partir do fim de março, quando começam a Libertadores e o Brasileirão. Ele acredita que uma temporada de 11 meses é absurda e que o time precisa de tempo para se ajustar.</p>",
    "timestamp": "2025-04-17T10:26:40.705245",
    "link": "categorias/esportes/analise-botafogo-pede-paciencia-mas-tambem-abusa-d-20250417102640.html",
    "image": "../../images/esportes/analise-botafogo-pede-paciencia-mas-tambem-abusa-d-20250417102640.jpg"
  },
  "economia": {
    "title": "Como o Dreamers chegou a R$ 2 bi de faturamento",
    "summary": "<p>O grupo Dreamers, fundado por Roberto Medina, criador do Rock in Rio, alcançou um faturamento de pouco mais de R$ 2 bilhões no ano passado. Isso representa um crescimento de 50% em relação ao ano anterior. Além disso, a receita da empresa, ou seja, o que efetivamente entrou no caixa, aumentou 20% no mesmo período.</p>",
    "timestamp": "2025-04-17T10:37:08.820952",
    "link": "categorias/economia/como-o-dreamers-chegou-a-r-2-bi-de-faturamento-20250417103708.html",
    "image": "../../images/economia/como-o-dreamers-chegou-a-r-2-bi-de-faturamento-20250417103708.jpg"
  },
  "politica": {
    "title": "Meio Ambiente",
    "summary": "<p>O axolote, um anfíbio endêmico do centro do México, é considerado uma espécie única devido às suas características biológicas. Ele possui a capacidade de regenerar partes do coração, da medula espinhal e até do cérebro, o que o torna um objeto de estudo fascinante para os cientistas. No entanto, apesar de sua importância, o axolote é classificado como \"criticamente ameaçado\" pela União Internacional para a Conservação da Natureza.</p>",
    "timestamp": "2025-04-17T10:47:33.535079",
    "link": "categorias/politica/meio-ambiente-20250417104733.html",
    "image": "../../images/politica/meio-ambiente-20250417104733.jpg"
  },
  "tecnologia": {
    "title": "Netflix recebe 9 lançamentos de peso nesta semana! Confira os destaques",
    "summary": "<p>A plataforma de streaming Netflix está preparando uma série de lançamentos para os próximos dias, com uma seleção diversificada de títulos que prometem agradar a todos os gostos. Desde fãs de suspense sobrenatural até amantes de dramas históricos e produções documentais, há algo para cada um.</p>",
    "timestamp": "2025-04-17T10:58:00.536502",
    "link": "categorias/tecnologia/netflix-recebe-9-lancamentos-de-peso-nesta-semana--20250417105800.html",
    "image": "../../images/tecnologia/netflix-recebe-9-lancamentos-de-peso-nesta-semana--20250417105800.jpg"
  },
  "entretenimento": {
    "title": "Vingadores: Doomsday | Ator promete a velha fórmula da Marvel",
    "summary": "<p>O ator Anthony Mackie, conhecido por interpretar o Capitão América, comentou sobre o futuro filme Vingadores: Doomsday em uma entrevista recente. De acordo com Mackie, o filme deve trazer de volta o sentimento que os fãs conhecem e amam nas produções clássicas do Universo Cinematográfico Marvel (MCU). Ele expressou sua empolgação com o projeto, destacando a volta dos Irmãos Russo à direção e o potencial do roteiro.</p>",
    "timestamp": "2025-04-17T11:08:34.636338",
    "link": "categorias/entretenimento/vingadores-doomsday-ator-promete-a-velha-formula-d-20250417110834.html",
    "image": "../../images/entretenimento/vingadores-doomsday-ator-promete-a-velha-formula-d-20250417110834.jpg"
  },
  "curiosidades": {
    "title": "Playlist: 5 coisas para ler e jogar em abril",
    "summary": "<p>A chegada do mês de abril traz consigo uma variedade de opções para quem busca se divertir e se informar. Uma das sugestões é o livro que analisa as raízes da crença na homeopatia, uma prática que, apesar de não ter base científica, é reconhecida como especialidade médica pelo Conselho Federal de Medicina desde 1980. O livro, escrito por Lenin Bicudo Bárbara, doutor em Sociologia pela USP, oferece uma visão crítica sobre essa prática e suas implicações.</p>",
    "timestamp": "2025-04-17T11:19:06.740677",
    "link": "categorias/curiosidades/playlist-5-coisas-para-ler-e-jogar-em-abril-20250417111906.html",
    "image": "../../images/curiosidades/playlist-5-coisas-para-ler-e-jogar-em-abril-20250417111906.jpg"
  }
}