{
  "esportes": {
    "title": "Norris reforça desconforto com McLaren e dispara: ‘Não sei como estou liderando a F1’",
    "summary": "<p>Lando Norris, piloto da McLaren, começou a temporada 2025 da Fórmula 1 com um desempenho impressionante, dominando a rodada de abertura na Austrália. No entanto, apesar de liderar o campeonato, Norris não está satisfeito com sua campanha. Após sofrer uma nova derrota para Oscar Piastri no Bahrein, o piloto falou sobre as dificuldades que enfrenta com o monoposto da equipe inglesa.</p>",
    "timestamp": "2025-04-17T08:28:18.677767",
    "link": "categorias/esportes/norris-reforca-desconforto-com-mclaren-e-dispara-n-20250417082818.html",
    "image": "../../images/esportes/norris-reforca-desconforto-com-mclaren-e-dispara-n-20250417082818.jpg"
  },
  "economia": {
    "title": "Ex-primeira-dama do Peru chega ao Brasil após receber asilo diplomático de Lula",
    "summary": "<p>Nadine Heredia, ex-primeira-dama do Peru, chegou ao Brasil na manhã de quarta-feira após receber asilo diplomático do governo brasileiro. Ela desembarcou em Brasília acompanhada de seu filho menor de idade. A decisão de conceder asilo foi tomada um dia após a Justiça peruana condená-la a 15 anos de prisão por lavagem de dinheiro em um caso relacionado à construtora Odebrecht.</p>",
    "timestamp": "2025-04-17T08:37:45.549134",
    "link": "categorias/economia/exprimeiradama-do-peru-chega-ao-brasil-apos-recebe-20250417083745.html",
    "image": "../../images/economia/exprimeiradama-do-peru-chega-ao-brasil-apos-recebe-20250417083745.jpg"
  },
  "politica": {
    "title": "Quem é a ex-primeira-dama condenada por corrupção que ganhou asilo no Brasil",
    "summary": "<p>A ex-primeira-dama do Peru, Nadine Heredia, chegou ao Brasil na última quarta-feira, um dia após ser condenada, junto com seu marido, o ex-presidente Ollanta Humala, por lavagem de dinheiro. O processo envolveu o governo da Venezuela e a construtora brasileira Odebrecht. Heredia havia acompanhado o julgamento por videoconferência e, na terça-feira, recebeu a concessão de asilo diplomático do Brasil, abrigando-se na Embaixada brasileira em Lima, após a Corte superior do país determinar a sentença de 15 anos de prisão para o antigo casal presidencial.</p>",
    "timestamp": "2025-04-17T08:47:01.816863",
    "link": "categorias/politica/quem-e-a-exprimeiradama-condenada-por-corrupcao-qu-20250417084701.html",
    "image": "../../images/politica/quem-e-a-exprimeiradama-condenada-por-corrupcao-qu-20250417084701.jpg"
  },
  "tecnologia": {
    "title": "WhatsApp finalmente permite criar e compartilhar pacotes de figurinhas",
    "summary": "<p>O WhatsApp acaba de ganhar uma nova função que permite criar e compartilhar pacotes inteiros de stickers diretamente no aplicativo de mensagens. Essa novidade foi anunciada recentemente e é uma solicitação antiga da comunidade de usuários do WhatsApp, que vinha pedindo por uma forma mais organizada de gerenciar as figurinhas desde que elas foram lançadas em 2018.</p>",
    "timestamp": "2025-04-17T08:56:19.563543",
    "link": "categorias/tecnologia/whatsapp-finalmente-permite-criar-e-compartilhar-p-20250417085619.html",
    "image": "../../images/tecnologia/whatsapp-finalmente-permite-criar-e-compartilhar-p-20250417085619.jpg"
  },
  "entretenimento": {
    "title": "Grama sintética eleva o charme e a inovação no BBB 25",
    "summary": "<p>O BBB 25, um dos programas de reality show mais populares do Brasil, recebeu um toque de inovação e charme com a instalação de grama sintética em sua área externa. A empresa responsável por essa transformação é a Soccer Grass, uma referência no mercado brasileiro de gramados sintéticos e pisos esportivos. Com mais de 30 anos de experiência no segmento, a Soccer Grass é reconhecida pela alta qualidade, durabilidade e design sofisticado de seus produtos.</p>",
    "timestamp": "2025-04-17T09:05:42.183130",
    "link": "categorias/entretenimento/grama-sintetica-eleva-o-charme-e-a-inovacao-no-bbb-20250417090542.html",
    "image": "../../images/entretenimento/grama-sintetica-eleva-o-charme-e-a-inovacao-no-bbb-20250417090542.jpg"
  },
  "curiosidades": {
    "title": "Oito maneiras de reduzir o risco de AVC, em qualquer idade",
    "summary": "<p>O Acidente Vascular Cerebral (AVC) é uma das principais causas de morte e incapacidade em muitos países, incluindo a Inglaterra. Embora seja considerado uma doença de pessoas idosas, o risco de sofrer um derrame pode aumentar em qualquer momento da vida. De fato, a incidência de AVC está aumentando entre adultos com menos de 55 anos.</p>",
    "timestamp": "2025-04-17T09:15:05.651214",
    "link": "categorias/curiosidades/oito-maneiras-de-reduzir-o-risco-de-avc-em-qualque-20250417091505.html",
    "image": "../../images/curiosidades/oito-maneiras-de-reduzir-o-risco-de-avc-em-qualque-20250417091505.jpg"
  }
}