{
  "esportes": {
    "title": "Áudios de Robinho EP1: podcast traz grampos que condenaram o ex-jogador",
    "summary": "<p>Um podcast de investigação sobre histórias marcantes do esporte está trazendo à tona detalhes chocantes sobre o caso de Robinho, ex-atacante brasileiro condenado a nove anos de prisão na Itália por crime sexual. A reportagem é baseada em gravações da justiça italiana e pode ser considerada imprópria para pessoas com menos de 18 anos, pois reproduz termos chulos e depreciativos usados em um contexto de violência sexual contra a mulher.</p>",
    "timestamp": "2025-04-17T14:23:55.762366",
    "link": "categorias/esportes/audios-de-robinho-ep1-podcast-traz-grampos-que-con-20250417142355.html",
    "image": "../../images/esportes/audios-de-robinho-ep1-podcast-traz-grampos-que-con-20250417142355.jpg"
  },
  "economia": {
    "title": "Estrangeiros debandam da B3 após bom 1T: o que explica – e por que podem retornar",
    "summary": "<p>O Brasil voltou a ser um destino atraente para o capital estrangeiro no primeiro trimestre de 2025, graças à rotação global de investimentos para fora dos Estados Unidos, o que beneficiou os mercados emergentes. Como resultado, os fluxos de investimentos estrangeiros em ações brasileiras registraram um saldo positivo no trimestre, com entradas líquidas de R$ 11,0 bilhões no mercado à vista e R$ 500 milhões em futuros.</p>",
    "timestamp": "2025-04-17T14:33:33.597376",
    "link": "categorias/economia/estrangeiros-debandam-da-b3-apos-bom-1t-o-que-expl-20250417143333.html",
    "image": "../../images/economia/estrangeiros-debandam-da-b3-apos-bom-1t-o-que-expl-20250417143333.jpg"
  },
  "politica": {
    "title": "Novo Código Civil: projeto permite proibição de aluguel no modelo Airbnb",
    "summary": "<p>Um projeto de reforma do Código Civil que está em tramitação no Senado Federal pode permitir que condomínios proíbam o aluguel de imóveis por meio de plataformas digitais de hospedagem, como o Airbnb e o Booking. A proposta tem como objetivo regulamentar a utilização de imóveis em condomínios residenciais para fins de hospedagem atípica.</p>",
    "timestamp": "2025-04-17T14:43:14.633776",
    "link": "categorias/politica/novo-codigo-civil-projeto-permite-proibicao-de-alu-20250417144314.html",
    "image": "../../images/politica/novo-codigo-civil-projeto-permite-proibicao-de-alu-20250417144314.jpg"
  },
  "tecnologia": {
    "title": "iPhone 16e, sucesso da Apple, tem 31% OFF em oferta na Amazon",
    "summary": "<p>O iPhone 16e, um dos modelos mais recentes da Apple, está sendo oferecido com um desconto de 31% à vista no Pix na Amazon, por um preço de R$ 3.998. Essa é uma das melhores ofertas já vistas para o smartphone, que tem sido um grande impulsionador das vendas da Apple no primeiro trimestre. O iPhone 16e é um modelo mais acessível para quem busca a geração mais recente da Apple, e seus destaques incluem o processador A18, tela OLED de 6,1 polegadas e a compatibilidade com Apple Intelligence.</p>",
    "timestamp": "2025-04-17T14:52:48.931857",
    "link": "categorias/tecnologia/iphone-16e-sucesso-da-apple-tem-31-off-em-oferta-n-20250417145248.html",
    "image": "../../images/tecnologia/iphone-16e-sucesso-da-apple-tem-31-off-em-oferta-n-20250417145248.jpg"
  },
  "entretenimento": {
    "title": "5 séries True Crime pra ver na Netflix",
    "summary": "<p>O gênero de True Crime, que explora crimes reais, tem ganhado cada vez mais espaço na televisão e no cinema. Além de documentários, também inspira obras fictícias baseadas em fatos reais. A Netflix é uma plataforma que oferece uma grande variedade de produções desse gênero, incluindo séries de grande sucesso como Mindhunter e Bebê Rena.</p>",
    "timestamp": "2025-04-17T15:02:28.904049",
    "link": "categorias/entretenimento/5-series-true-crime-pra-ver-na-netflix-20250417150228.html",
    "image": "../../images/entretenimento/5-series-true-crime-pra-ver-na-netflix-20250417150228.jpg"
  },
  "curiosidades": {
    "title": "Marca japonesa anuncia robô cavalo movido a hidrogênio; vídeo",
    "summary": "<p>A empresa japonesa Kawasaki revelou recentemente um projeto inovador de criação de um robô quadrúpede com visual futurista, inspirado em um cavalo e que funciona com hidrogênio. O equipamento, batizado de Corleo, é apresentado como uma opção de mobilidade pessoal off-road, capaz de se deslocar em diversos tipos de terreno e ambientes.</p>",
    "timestamp": "2025-04-17T15:12:11.668253",
    "link": "categorias/curiosidades/marca-japonesa-anuncia-robo-cavalo-movido-a-hidrog-20250417151211.html",
    "image": "../../images/curiosidades/marca-japonesa-anuncia-robo-cavalo-movido-a-hidrog-20250417151211.jpg"
  }
}