{
  "esportes": {
    "title": "Corredores, quem somos? De onde viemos? Para onde vamos?",
    "summary": "<p>Corredores, quem somos? De onde viemos? Para onde vamos?</p>",
    "timestamp": "2025-04-19T12:32:16.480120",
    "link": "categorias/esportes/corredores-quem-somos-de-onde-viemos-para-onde-vam-20250419123216.html",
    "image": "../../images/esportes/corredores-quem-somos-de-onde-viemos-para-onde-vam-20250419123216.jpg"
  },
  "economia": {
    "title": "Livro com 62 pesquisadores traz reflexões sobre a complexidade na economia",
    "summary": "<p>O conceito de complexidade na economia começou a ser explorado de forma mais aprofundada com o advento da computação, em meados do século XX. No entanto, as primeiras reflexões sobre essa questão remontam a cerca de 150 anos atrás, quando o matemático francês Henri Poincaré, considerado o último matemático universalista, fez conjecturas que abriram caminho para futuras discussões.</p>",
    "timestamp": "2025-04-19T12:42:00.435865",
    "link": "categorias/economia/livro-com-62-pesquisadores-traz-reflexoes-sobre-a--20250419124200.html",
    "image": "../../images/economia/livro-com-62-pesquisadores-traz-reflexoes-sobre-a--20250419124200.jpg"
  },
  "politica": {
    "title": "'Não existe plano B, Lula é o candidato em 2026', diz líder do PT na Câmara",
    "summary": "<p>O líder da base aliada na Câmara dos Deputados, José Guimarães, do Partido dos Trabalhadores (PT) no Ceará, afirmou recentemente que não existe um plano alternativo para as eleições de 2026, destacando que o atual presidente Luiz Inácio Lula da Silva é o candidato natural do partido para disputar a reeleição. Segundo Guimarães, Lula é o candidato do PT e não há outra opção em vista.</p>",
    "timestamp": "2025-04-19T12:51:39.079868",
    "link": "categorias/politica/nao-existe-plano-b-lula-e-o-candidato-em-2026-diz--20250419125139.html",
    "image": "../../images/politica/nao-existe-plano-b-lula-e-o-candidato-em-2026-diz--20250419125138.jpg"
  },
  "tecnologia": {
    "title": "Fones JBL a partir de R$53 no Magazine Luiza; aproveite as ofertas",
    "summary": "<p>A JBL é uma marca reconhecida mundialmente pela qualidade de seus produtos, fundada nos Estados Unidos com foco na produção de fones de ouvido e caixas de som. A empresa se destaca no mercado por seus itens resistentes, com design moderno e áudio de alta qualidade. Isso se reflete na popularidade de seus fones, que são muito apreciados por conta dos graves potentes, presente mesmo em modelos mais básicos.</p>",
    "timestamp": "2025-04-19T13:01:17.821782",
    "link": "categorias/tecnologia/fones-jbl-a-partir-de-r53-no-magazine-luiza-aprove-20250419130117.html",
    "image": "../../images/tecnologia/fones-jbl-a-partir-de-r53-no-magazine-luiza-aprove-20250419130117.jpg"
  },
  "entretenimento": {
    "title": "Mais impressão que substância, The Narrow Road acaba no limiar do execrável",
    "summary": "<p>A minissérie The Narrow Road to the Deep North é uma produção televisiva que chama a atenção por sua realização minuciosa e suntuosa. Com um orçamento generoso, proporcionado pela Amazon MGM e pela Sony Pictures, a série investe alto na narrativa de guerra épica e sentimental, baseada no livro de mesmo nome de Richard Flanagan. O diretor Justin Kurzel, conhecido por seus trabalhos em Macbeth e A Ordem, rege a produção com colaborações competentes de seus parceiros criativos.</p>",
    "timestamp": "2025-04-19T13:10:53.753233",
    "link": "categorias/entretenimento/mais-impressao-que-substancia-the-narrow-road-acab-20250419131053.html",
    "image": "../../images/entretenimento/mais-impressao-que-substancia-the-narrow-road-acab-20250419131053.jpg"
  },
  "curiosidades": {
    "title": "Os últimos povos isolados: como vivem os humanos não contatados",
    "summary": "<p>Os últimos povos isolados do mundo vivem em regiões remotas, longe do contato com a sociedade moderna. Um exemplo disso é o povo Zo'é, que vivia em isolamento nas florestas do norte do Pará até a chegada de missionários evangélicos nos anos 80. A aproximação dos missionários começou com a deixada de presentes, como ferramentas, e o contato com alguns indígenas para introduzir a fé cristã. No entanto, a interação entre os dois grupos teve consequências desastrosas para os Zo'é, que não tinham imunidade para combater as doenças trazidas pelos missionários.</p>",
    "timestamp": "2025-04-19T13:20:11.296437",
    "link": "categorias/curiosidades/os-ultimos-povos-isolados-como-vivem-os-humanos-na-20250419132011.html",
    "image": "../../images/curiosidades/os-ultimos-povos-isolados-como-vivem-os-humanos-na-20250419132011.jpg"
  }
}