{
  "esportes": {
    "title": "Nico Harrison se pronuncia sobre troca de Doncic: \"Não há arrependimentos\"",
    "summary": "<p>O Gerente Geral do Dallas Mavericks, Nico Harrison, reuniu-se com jornalistas especializados em Dallas para explicar a troca de Luka Doncic para os Lakers. Essa decisão tem sido duramente criticada pelos torcedores da franquia, mas Harrison afirmou que se sente confiante e não tem arrependimentos.</p>",
    "timestamp": "2025-04-16T15:25:06.737489",
    "link": "categorias/esportes/nico-harrison-se-pronuncia-sobre-troca-de-doncic-n-20250416152506.html",
    "image": "../../images/esportes/nico-harrison-se-pronuncia-sobre-troca-de-doncic-n-20250416152506.jpg"
  },
  "economia": {
    "title": "Brasileiros são expert em reality shows, diz presidente da Endemol",
    "summary": "<p>De acordo com Nani Freitas, presidente da Endemol Shine Brasil, 81% dos brasileiros já consumiram ou consomem reality shows. Essa informação foi divulgada durante uma entrevista no programa \"UOL Líderes\", que é um videocast do UOL Economia que entrevista líderes do mundo empresarial. Nani Freitas destacou que a novela e os reality shows atraem um grande público e audiência porque refletem a cultura brasileira, sendo um experimento social que traz a vivência da realidade.</p>",
    "timestamp": "2025-04-16T15:34:56.369928",
    "link": "categorias/economia/brasileiros-sao-expert-em-reality-shows-diz-presid-20250416153456.html",
    "image": "../../images/economia/brasileiros-sao-expert-em-reality-shows-diz-presid-20250416153456.jpg"
  },
  "politica": {
    "title": "Escuta Que O Filho É Teu",
    "summary": "<p>O podcast Escuta que o filho é teu é uma produção que aborda temas variados relacionados à parentalidade e ao desenvolvimento dos filhos. Apresentado por Karina Godoy e Natalia Ariede, o programa é lançado semanalmente e oferece uma oportunidade para os ouvintes refletirem sobre questões importantes que afetam a vida familiar.</p>",
    "timestamp": "2025-04-16T15:44:36.653839",
    "link": "categorias/politica/escuta-que-o-filho-e-teu-20250416154436.html",
    "image": "../../images/politica/escuta-que-o-filho-e-teu-20250416154436.jpg"
  },
  "tecnologia": {
    "title": "“Cortaram a única internet que tinha aqui”: tráfico expulsa empresas de internet",
    "summary": "<p>Criminosos têm expulsado empresas de internet em várias localidades do Brasil, especialmente nos estados do Rio de Janeiro, Ceará e Pará. Além de vender drogas e instalar gatonets em comunidades, os traficantes agora têm como alvo as provedoras de internet. Nos últimos meses, várias pequenas e médias empresas do setor têm sido vandalizadas, com carros incendiados e funcionários recebendo ameaças constantes.</p>",
    "timestamp": "2025-04-16T15:54:17.982055",
    "link": "categorias/tecnologia/cortaram-a-unica-internet-que-tinha-aqui-trafico-e-20250416155417.html",
    "image": "../../images/tecnologia/cortaram-a-unica-internet-que-tinha-aqui-trafico-e-20250416155417.jpg"
  },
  "entretenimento": {
    "title": "Premonição 6: Laços de Sangue ganha pôster apocalíptico; confira",
    "summary": "<p>O filme Premonição 6: Laços de Sangue acaba de ganhar um novo pôster, que traz uma atmosfera apocalíptica. O longa é a sexta parte da franquia de terror Premonição, que foi iniciada em 2000 com o lançamento do primeiro filme. A franquia segue grupos de personagens que escapam de incidentes mortais por conta de visões proféticas de um deles, mas depois disso são perseguidos pela morte e despachados de maneira violenta.</p>",
    "timestamp": "2025-04-16T16:04:01.731596",
    "link": "categorias/entretenimento/premonicao-6-lacos-de-sangue-ganha-poster-apocalip-20250416160401.html",
    "image": "../../images/entretenimento/premonicao-6-lacos-de-sangue-ganha-poster-apocalip-20250416160401.jpg"
  },
  "curiosidades": {
    "title": "Quanto tempo durou a chuva mais longa da história da Terra?",
    "summary": "<p>Quanto tempo durou a chuva mais longa da história da Terra</p>",
    "timestamp": "2025-04-16T16:13:35.313469",
    "link": "categorias/curiosidades/quanto-tempo-durou-a-chuva-mais-longa-da-historia--20250416161335.html",
    "image": "../../images/curiosidades/quanto-tempo-durou-a-chuva-mais-longa-da-historia--20250416161335.jpg"
  }
}