{
  "esportes": {
    "title": "Corinthians: Bira e Juca debatem Memphis x Ramón e sombra de Dorival",
    "summary": "<p>A derrota do Corinthians diante do Fluminense trouxe uma série de desdobramentos, incluindo críticas do jogador Memphis ao treinador Ramón Díaz e uma reunião da diretoria do clube para discutir o futuro do técnico argentino. Esses eventos têm gerado grande debate entre especialistas e torcedores, com muitos questionando a capacidade de Ramón Díaz de liderar a equipe.</p>",
    "timestamp": "2025-04-17T16:27:21.920763",
    "link": "categorias/esportes/corinthians-bira-e-juca-debatem-memphis-x-ramon-e--20250417162721.html",
    "image": "../../images/esportes/corinthians-bira-e-juca-debatem-memphis-x-ramon-e--20250417162721.jpg"
  },
  "economia": {
    "title": "FII RZAT11 enfrenta inadimplência em imóvel de Goiânia; fundo manterá dividendos?",
    "summary": "<p>O fundo imobiliário Riza Arctium Real Estate, conhecido pela sigla RZAT11, enfrenta uma situação de inadimplência em um de seus imóveis localizados em Goiânia, Goiás. De acordo com um fato relevante divulgado recentemente, o fundo não recebeu integralmente os valores referentes ao aluguel e à remuneração da opção de compra do imóvel, que é locado para a empresa Aspam. Esses pagamentos deveriam ter sido realizados com base na competência de março de 2025.</p>",
    "timestamp": "2025-04-17T16:37:12.500405",
    "link": "categorias/economia/fii-rzat11-enfrenta-inadimplencia-em-imovel-de-goi-20250417163712.html",
    "image": "../../images/economia/fii-rzat11-enfrenta-inadimplencia-em-imovel-de-goi-20250417163712.jpg"
  },
  "politica": {
    "title": "Mortos na ditadura: 314 famílias devem receber certidões atualizadas",
    "summary": "<p>Cerca de 314 famílias de mortos ou desaparecidos durante a ditadura militar no Brasil devem receber, no início de maio, uma nova certidão de óbito com informações atualizadas. Essa nova certidão deve trazer detalhes como data, local, estado civil e quantidade de filhos, além de registrar a causa da morte como não natural, violenta, causada por perseguição política do estado brasileiro.</p>",
    "timestamp": "2025-04-17T16:46:56.533439",
    "link": "categorias/politica/mortos-na-ditadura-314-familias-devem-receber-cert-20250417164656.html",
    "image": "../../images/politica/mortos-na-ditadura-314-familias-devem-receber-cert-20250417164656.jpg"
  },
  "tecnologia": {
    "title": "Pare menos, produza mais: a força da IA na indústria",
    "summary": "<p>A interrupção de uma linha de produção no meio de um turno pode ter um impacto significativo em uma empresa industrial. Além do prejuízo causado pelo maquinário parado, a interrupção também pode comprometer prazos, elevar custos operacionais e afetar toda a cadeia de entrega. De acordo com um estudo, 82% das empresas industriais enfrentaram paradas não planejadas nos últimos três anos, com um custo médio de US$ 260 mil por hora de downtime.</p>",
    "timestamp": "2025-04-17T16:56:38.106679",
    "link": "categorias/tecnologia/pare-menos-produza-mais-a-forca-da-ia-na-industria-20250417165638.html",
    "image": "../../images/tecnologia/pare-menos-produza-mais-a-forca-da-ia-na-industria-20250417165638.jpg"
  },
  "entretenimento": {
    "title": "Anna Muylaert responde polêmica envolvendo filme de Geni, de Chico Buarque",
    "summary": "<p>A diretora Anna Muylaert se manifestou recentemente sobre a polêmica envolvendo a adaptação para o cinema da música \"Geni e o Zepelim\", de Chico Buarque. A controvérsia surgiu após a escolha de Thainá Duarte para o papel principal do longa, pois a personagem Geni era originalmente retratada como um travesti no espetáculo \"Ópera do Malandro\", do qual a canção faz parte.</p>",
    "timestamp": "2025-04-17T17:06:35.418677",
    "link": "categorias/entretenimento/anna-muylaert-responde-polemica-envolvendo-filme-d-20250417170635.html",
    "image": "../../images/entretenimento/anna-muylaert-responde-polemica-envolvendo-filme-d-20250417170635.jpg"
  },
  "curiosidades": {
    "title": "Candy Cane: as montanhas com cara de bengalas de Natal no Azerbaijão",
    "summary": "<p>As Montanhas Candy Cane, localizadas no Azerbaijão, são um destino de viagem cada vez mais procurado na Ásia Central. Essas formações rochosas listradas lembram as tradicionais bengalas de Natal, devido aos seus padrões geológicos únicos em vermelho e branco. Conhecidas localmente como Qirmizi Qaya, ou Rocha Vermelha, essas montanhas fazem parte da cordilheira do Grande Cáucaso e têm um apelido que foi popularizado pelo escritor de viagens britânico Mark Elliot, em seu livro Azerbaijão: com excursões à Geórgia, publicado em 1999.</p>",
    "timestamp": "2025-04-17T17:16:10.645414",
    "link": "categorias/curiosidades/candy-cane-as-montanhas-com-cara-de-bengalas-de-na-20250417171610.html",
    "image": "../../images/curiosidades/candy-cane-as-montanhas-com-cara-de-bengalas-de-na-20250417171610.jpg"
  }
}