{
  "esportes": {
    "title": "Dorival Júnior topa negociar com Corinthians e marca reunião para discutir acordo",
    "summary": "<p>O Corinthians está em busca de um novo treinador e recebeu uma resposta positiva de Dorival Júnior para assumir a vaga anteriormente ocupada por Ramón Díaz. De acordo com apurações, o ex-comandante da seleção brasileira aceitou negociar com o clube paulista e marcou uma reunião com a diretoria para discutir detalhes do acordo.</p>",
    "timestamp": "2025-04-19T14:22:07.649579",
    "link": "categorias/esportes/dorival-junior-topa-negociar-com-corinthians-e-mar-20250419142207.html",
    "image": "../../images/esportes/dorival-junior-topa-negociar-com-corinthians-e-mar-20250419142207.jpg"
  },
  "economia": {
    "title": "Julia, Lolo e COB: Medley se prepara para Olimpíada de Los Angeles-2028",
    "summary": "<p>A Medley, uma marca que nasceu no esporte, anunciou recentemente a renovação de seu patrocínio ao Comitê Olímpico do Brasil (COB) até os jogos de Los Angeles, que acontecerão em 2028. Além disso, a marca também revelou parcerias com as atletas Julia Soares e Lorrane Oliveira, da ginástica artística, medalhistas na última Olimpíada.</p>",
    "timestamp": "2025-04-19T14:31:44.718469",
    "link": "categorias/economia/julia-lolo-e-cob-medley-se-prepara-para-olimpiada--20250419143144.html",
    "image": "../../images/economia/julia-lolo-e-cob-medley-se-prepara-para-olimpiada--20250419143144.jpg"
  },
  "politica": {
    "title": "PL da Anistia 'empurra' projetos importantes na Câmara",
    "summary": "<p>A Câmara dos Deputados está enfrentando um grande volume de projetos de lei que aguardam votação, totalizando mais de 2 mil textos. Essa situação é resultado da pressão pela votação do projeto que prevê anistia aos presos do 8 de Janeiro, que está escanteando uma série de propostas prioritárias e com impacto direto na vida da população. Mesmo com consenso para serem analisadas, essas propostas seguem paradas na Câmara.</p>",
    "timestamp": "2025-04-19T14:41:26.599101",
    "link": "categorias/politica/pl-da-anistia-empurra-projetos-importantes-na-cama-20250419144126.html",
    "image": "../../images/politica/pl-da-anistia-empurra-projetos-importantes-na-cama-20250419144126.jpg"
  },
  "tecnologia": {
    "title": "Ventoinhas magnéticas são boas? Testamos a Corsair iCUE Link QX120",
    "summary": "<p>A montagem de computadores é um passatempo que muitos apreciam, e para aqueles que trabalham na área, é comum aprender os atalhos do processo. No entanto, uma das partes mais desagradáveis é instalar inúmeras ventoinhas no PC e lidar com os cabos que se espalham e atrapalham a montagem. Para resolver esse problema, a indústria desenvolveu o conceito de ventoinhas magnéticas e com conexão simplificada.</p>",
    "timestamp": "2025-04-19T14:51:06.898273",
    "link": "categorias/tecnologia/ventoinhas-magneticas-sao-boas-testamos-a-corsair--20250419145106.html",
    "image": "../../images/tecnologia/ventoinhas-magneticas-sao-boas-testamos-a-corsair--20250419145106.jpg"
  },
  "entretenimento": {
    "title": "Street Fighter | Filme pode ter Noah Centineo como Ken, diz rumor",
    "summary": "<p>O novo filme em live-action de Street Fighter foi recentemente retirado do calendário de lançamentos da Sony Pictures, mas parece que a produção não foi interrompida. De acordo com informações divulgadas, alguns atores já estão sendo procurados para interpretar os personagens principais da franquia. Um deles é Noah Centineo, conhecido por seu papel em Para Todos os Garotos que Amei, que pode interpretar Ken na nova versão do filme.</p>",
    "timestamp": "2025-04-19T15:00:41.278444",
    "link": "categorias/entretenimento/street-fighter-filme-pode-ter-noah-centineo-como-k-20250419150041.html",
    "image": "../../images/entretenimento/street-fighter-filme-pode-ter-noah-centineo-como-k-20250419150041.jpg"
  },
  "curiosidades": {
    "title": "Dá para se bronzear em uma fogueira?",
    "summary": "<p>A pergunta sobre se é possível se bronzear em uma fogueira é comum, mas a resposta é simples: não é possível. A exposição à radiação ultravioleta, especialmente do tipo UVB, é o que causa o bronzeado, e as fogueiras não emitam essa radiação em quantidade suficiente para gerar esse efeito. É importante lembrar que um pouco de sol é necessário para a produção de vitamina D, essencial para a absorção de cálcio, mas o excesso de exposição pode causar problemas graves, como queimaduras e câncer de pele.</p>",
    "timestamp": "2025-04-19T15:10:12.360106",
    "link": "categorias/curiosidades/da-para-se-bronzear-em-uma-fogueira-20250419151012.html",
    "image": "../../images/curiosidades/da-para-se-bronzear-em-uma-fogueira-20250419151012.jpg"
  }
}