{
  "esportes": {
    "title": "Pitaco do Guffo: Paquetá, Bruno Henrique e as apostas esportivas",
    "summary": "<p>A história do suposto cartão amarelo tomado por Bruno Henrique para favorecer apostas de familiares tem sido um dos principais assuntos no mundo do futebol esta semana. Esse caso lembra o suposto envolvimento de Lucas Paquetá em uma situação similar na Premier League. Investigações e suspeitas reais sobre atletas profissionais têm gerado grande debate sobre o tema das apostas esportivas.</p>",
    "timestamp": "2025-04-19T10:23:18.514873",
    "link": "categorias/esportes/pitaco-do-guffo-paqueta-bruno-henrique-e-as-aposta-20250419102318.html",
    "image": "../../images/esportes/pitaco-do-guffo-paqueta-bruno-henrique-e-as-aposta-20250419102318.jpg"
  },
  "economia": {
    "title": "O café está caro — a crise climática bate à nossa mesa",
    "summary": "<p>O café está caro — a crise climática bate à nossa mesa</p>",
    "timestamp": "2025-04-19T10:32:57.536288",
    "link": "categorias/economia/o-cafe-esta-caro-a-crise-climatica-bate-a-nossa-me-20250419103257.html",
    "image": "../../images/economia/o-cafe-esta-caro-a-crise-climatica-bate-a-nossa-me-20250419103257.jpg"
  },
  "politica": {
    "title": "Governo dá lavada inédita na oposição graças à isenção do IR",
    "summary": "<p>O governo brasileiro conquistou uma rara vitória de comunicação com a proposta de isenção do Imposto de Renda para quem ganha até R$ 5 mil. Essa medida, que beneficia cerca de 15 milhões de brasileiros e taxa apenas 141 mil pessoas mais ricas, tem sido amplamente aprovada e deixou a oposição sem argumentos sólidos para se contrapor.</p>",
    "timestamp": "2025-04-19T10:42:32.212034",
    "link": "categorias/politica/governo-da-lavada-inedita-na-oposicao-gracas-a-ise-20250419104232.html",
    "image": "../../images/politica/governo-da-lavada-inedita-na-oposicao-gracas-a-ise-20250419104232.jpg"
  },
  "tecnologia": {
    "title": "iPhone sofre mais uma queda e ocupa 5º lugar na China",
    "summary": "<p>A Apple enfrenta um desafio significativo no mercado chinês de smartphones, onde as vendas de iPhones têm registrado uma queda contínua. De acordo com dados recentes, as vendas da Apple caíram 9% no mercado chinês no primeiro trimestre de 2025, em comparação com o mesmo período do ano anterior. Isso representa o sétimo trimestre seguido de queda nas vendas de iPhones na China.</p>",
    "timestamp": "2025-04-19T10:52:10.306264",
    "link": "categorias/tecnologia/iphone-sofre-mais-uma-queda-e-ocupa-5-lugar-na-chi-20250419105210.html",
    "image": "../../images/tecnologia/iphone-sofre-mais-uma-queda-e-ocupa-5-lugar-na-chi-20250419105210.jpg"
  },
  "entretenimento": {
    "title": "BBB 25 | Saiba que horas começa o programa ao vivo hoje",
    "summary": "<p>O programa Big Brother Brasil 25 vai ao ar hoje com uma edição especial que promete ser emocionante. A atração vai mostrar o resultado da Prova da Final, que foi uma disputa de resistência e deu ao vencedor uma vaga garantida na final do programa. Além disso, o programa também vai dar início ao último Paredão, que será formado pelos outros três participantes que perderam a disputa.</p>",
    "timestamp": "2025-04-19T11:01:40.723535",
    "link": "categorias/entretenimento/bbb-25-saiba-que-horas-comeca-o-programa-ao-vivo-h-20250419110140.html",
    "image": "../../images/entretenimento/bbb-25-saiba-que-horas-comeca-o-programa-ao-vivo-h-20250419110140.jpg"
  },
  "curiosidades": {
    "title": "Por que este enorme deserto na Índia está ficando verde?",
    "summary": "<p>O deserto de Thar, conhecido como Grande Deserto Indiano, tem passado por uma transformação significativa nos últimos 20 anos. De acordo com um estudo publicado recentemente, a região tem ficado cada vez mais esverdeada, com um aumento de 38% na cobertura vegetal entre 2001 e 2023. Essa mudança é atribuída à combinação de fatores, incluindo a expansão das áreas agrícolas e urbanas, bem como o aumento das chuvas provocado por mudanças climáticas.</p>",
    "timestamp": "2025-04-19T11:11:14.881863",
    "link": "categorias/curiosidades/por-que-este-enorme-deserto-na-india-esta-ficando--20250419111114.html",
    "image": "../../images/curiosidades/por-que-este-enorme-deserto-na-india-esta-ficando--20250419111114.jpg"
  }
}