{
  "esportes": {
    "title": "tabela | mundial sub-20 | ge | mundial sub-20 | ge",
    "summary": "<p>O Mundial Sub-20 de futebol, realizado recentemente na Argentina, teve um desfecho emocionante, com o Uruguai conquistando o título pela primeira vez em sua história. A seleção uruguaia venceu a Itália na final, graças a um gol de Luciano Rodríguez aos 40 minutos do segundo tempo.</p>",
    "timestamp": "2025-04-14T23:22:58.051320",
    "link": "categorias/esportes/tabela-mundial-sub20-ge-mundial-sub20-ge-20250414232258.html",
    "image": "../../images/esportes/tabela-mundial-sub20-ge-mundial-sub20-ge-20250414232258.jpg"
  },
  "economia": {
    "title": "S&P 500 vai subir este ano? Caos tarifário embaralha projeções: “Erramos feio”",
    "summary": "<p>Os principais estrategistas de Wall Street estão enfrentando um desafio inesperado este ano, após cometerem erros significativos em suas previsões sobre o impacto das políticas comerciais agressivas do presidente Donald Trump no mercado de ações. Apesar da volatilidade e incertezas, a maioria dos especialistas ainda acredita que o índice S&P 500 irá subir até o fim de 2025.</p>",
    "timestamp": "2025-04-14T23:32:40.557637",
    "link": "categorias/economia/sp-500-vai-subir-este-ano-caos-tarifario-embaralha-20250414233240.html",
    "image": "../../images/economia/sp-500-vai-subir-este-ano-caos-tarifario-embaralha-20250414233240.jpg"
  },
  "politica": {
    "title": "Tales: Aliados acreditam que cirurgia de Bolsonaro vai atrasar condenação",
    "summary": "<p>A cirurgia realizada recentemente no ex-presidente Jair Bolsonaro pode ter implicações políticas, segundo aliados do ex-presidente. Eles acreditam que a internação prolongada de Bolsonaro pode influenciar a opinião pública e o processo judicial contra ele, possivelmente atrasando sua condenação. Essa expectativa é baseada na ideia de que a situação médica de Bolsonaro será usada politicamente em prol de sua campanha.</p>",
    "timestamp": "2025-04-14T23:42:26.175463",
    "link": "categorias/politica/tales-aliados-acreditam-que-cirurgia-de-bolsonaro--20250414234226.html",
    "image": "../../images/politica/tales-aliados-acreditam-que-cirurgia-de-bolsonaro--20250414234226.jpg"
  },
  "tecnologia": {
    "title": "Poco M7 Pro 5G chegará ao Brasil em breve, confirma Xiaomi",
    "summary": "<p>O Poco M7 Pro 5G, um novo modelo de smartphone da Xiaomi, será lançado em breve no Brasil. De acordo com a empresa, o aparelho chega para disputar espaço entre os intermediários, embora o preço oficial ainda não tenha sido revelado. Com isso, os consumidores brasileiros terão mais uma opção de smartphone com tecnologia 5G e recursos avançados.</p>",
    "timestamp": "2025-04-14T23:52:09.193844",
    "link": "categorias/tecnologia/poco-m7-pro-5g-chegara-ao-brasil-em-breve-confirma-20250414235209.html",
    "image": "../../images/tecnologia/poco-m7-pro-5g-chegara-ao-brasil-em-breve-confirma-20250414235209.jpg"
  },
  "entretenimento": {
    "title": "Lady Gaga entrega dark pop perfection no palco do Coachella 2025",
    "summary": "<p>Lady Gaga apresentou-se no palco do Coachella 2025, realizando uma performance que pode ser considerada perfeita no gênero dark pop. A cantora americana mostrou toda a sua habilidade e talento para a multidão presente no deserto da Califórnia, nos Estados Unidos, durante a primeira noite do festival.</p>",
    "timestamp": "2025-04-15T00:01:49.039919",
    "link": "categorias/entretenimento/lady-gaga-entrega-dark-pop-perfection-no-palco-do--20250415000149.html",
    "image": "../../images/entretenimento/lady-gaga-entrega-dark-pop-perfection-no-palco-do--20250415000149.jpg"
  },
  "curiosidades": {
    "title": "O La Niña acabou. Como o tempo vai mudar nos próximos meses?",
    "summary": "<p>O fenômeno climático La Niña, que influenciou o clima no Brasil e no mundo durante cinco meses, perdeu força em março e foi oficialmente declarado como encerrado pela National Oceanic and Atmospheric Administration (NOAA), agência norte-americana responsável por monitorar o clima e os oceanos. Com o fim da La Niña, entramos em uma fase neutra, que não significa necessariamente um clima estável ou previsível.</p>",
    "timestamp": "2025-04-15T00:11:18.961821",
    "link": "categorias/curiosidades/o-la-nia-acabou-como-o-tempo-vai-mudar-nos-proximo-20250415001118.html",
    "image": "../../images/curiosidades/o-la-nia-acabou-como-o-tempo-vai-mudar-nos-proximo-20250415001118.jpg"
  }
}