{
  "esportes": {
    "title": "ESPN Brasil - Tudo Pelo Esporte",
    "summary": "<p>O cenário esportivo brasileiro está se movimentando com várias novidades em diferentes áreas. Recentemente, o campeonato de um popular jogo de tiro em primeira pessoa, conhecido como FPS, aconteceu pela primeira vez no Brasil, mais especificamente no Ginásio do Ibirapuera, em São Paulo. Essa competição é um marco importante para o esporte eletrônico no país.</p>",
    "timestamp": "2025-04-16T01:12:07.335788",
    "link": "categorias/esportes/espn-brasil-tudo-pelo-esporte-20250416011207.html",
    "image": "../../images/esportes/espn-brasil-tudo-pelo-esporte-20250416011207.jpg"
  },
  "economia": {
    "title": "OpenAI lança novos modelos 4.1 para o ChatGPT; veja o que muda",
    "summary": "<p>A OpenAI lançou recentemente um novo modelo de inteligência artificial, o GPT-4.1, juntamente com as versões menores GPT-4.1 mini e GPT-4.1 nano. De acordo com a empresa, esses novos modelos trazem significativas melhorias em relação à codificação, execução de instruções e compreensão de contexto longo. Essas melhorias são resultado de avanços tecnológicos que permitem que os modelos processem e entendam melhor as informações.</p>",
    "timestamp": "2025-04-16T01:21:54.296421",
    "link": "categorias/economia/openai-lanca-novos-modelos-41-para-o-chatgpt-veja--20250416012154.html",
    "image": "../../images/economia/openai-lanca-novos-modelos-41-para-o-chatgpt-veja--20250416012154.jpg"
  },
  "politica": {
    "title": "Concursos e Emprego",
    "summary": "<p>A semana começa com uma grande oferta de empregos no Espírito Santo, com mais de 6,5 mil vagas disponíveis em todo o estado. Essas oportunidades abrangem dezenas de cargos e são destinadas a candidatos de todos os níveis de escolaridade, desde o fundamental até o superior.</p>",
    "timestamp": "2025-04-16T01:31:36.659850",
    "link": "categorias/politica/concursos-e-emprego-20250416013136.html",
    "image": "../../images/politica/concursos-e-emprego-20250416013136.jpg"
  },
  "tecnologia": {
    "title": "OpenAI lança GPT-4.1: confira todas as melhoras da nova IA",
    "summary": "<p>A OpenAI lançou recentemente o GPT-4.1, seu mais novo modelo generativo de inteligência artificial. Este modelo é considerado o sucessor direto do GPT-4 e foi apresentado como uma versão aprimorada, com melhorias gerais em relação à geração anterior. De acordo com a empresa, o GPT-4.1 oferece capacidades superiores ou equivalentes às do GPT-4.5, mas com um menor custo computacional.</p>",
    "timestamp": "2025-04-16T01:41:16.239214",
    "link": "categorias/tecnologia/openai-lanca-gpt41-confira-todas-as-melhoras-da-no-20250416014116.html",
    "image": "../../images/tecnologia/openai-lanca-gpt41-confira-todas-as-melhoras-da-no-20250416014116.jpg"
  },
  "entretenimento": {
    "title": "The Elder Scrolls IV: Oblivion Remastered | Imagens vazadas confirmam o jogo",
    "summary": "<p>Há anos, circula pela internet o rumor de que The Elder Scrolls IV: Oblivion ganharia uma versão remasterizada. Recentemente, imagens vazadas do desenvolvimento do jogo confirmaram a produção. Essas imagens foram encontradas no site do desenvolvedor Virtuous e mostram os mesmos cenários vistos no jogo original, lançado em 2006, mas com gráficos contemporâneos.</p>",
    "timestamp": "2025-04-16T01:51:01.741937",
    "link": "categorias/entretenimento/the-elder-scrolls-iv-oblivion-remastered-imagens-v-20250416015101.html",
    "image": "../../images/entretenimento/the-elder-scrolls-iv-oblivion-remastered-imagens-v-20250416015101.jpg"
  },
  "curiosidades": {
    "title": "Conheça 4 alterações nas unhas que podem indicar problemas de saúde",
    "summary": "<p>As unhas são uma extensão da pele e desempenham um papel essencial na proteção das falanges, que são os últimos ossinhos dos dedos, e na funcionalidade das mãos e dos pés. Além disso, elas também exercem uma função estética. De acordo com o dermatologista Andrey Malvestiti, do Hospital Israelita Albert Einstein, as unhas servem como uma camada de defesa para as pontas dos dedos, que são áreas muito sensíveis e ricas em terminações nervosas. Elas também nos auxiliam em tarefas diárias, como segurar objetos, coçar e até mesmo proporcionar mais firmeza ao toque.</p>",
    "timestamp": "2025-04-16T02:00:47.966894",
    "link": "categorias/curiosidades/conheca-4-alteracoes-nas-unhas-que-podem-indicar-p-20250416020047.html",
    "image": "../../images/curiosidades/conheca-4-alteracoes-nas-unhas-que-podem-indicar-p-20250416020047.jpg"
  }
}