{
  "esportes": {
    "title": "Tabela, jogos e horários do Sul-Americano Sub-20 2025 | ge | sul-americano sub-20 | ge",
    "summary": "<p>O Sul-Americano Sub-20 de 2025 está em andamento, e o Brasil conquistou o título de bicampeão após uma campanha de recuperação. A seleção brasileira, treinada por Ramon Menezes, sofreu uma goleada vexatória de 6 a 0 para a Argentina, mas conseguiu se recuperar e conquistar o título.</p>",
    "timestamp": "2025-04-17T04:27:06.968753",
    "link": "categorias/esportes/tabela-jogos-e-horarios-do-sulamericano-sub20-2025-20250417042706.html",
    "image": "../../images/esportes/tabela-jogos-e-horarios-do-sulamericano-sub20-2025-20250417042706.jpg"
  },
  "economia": {
    "title": "Decisão sobre PJs expõe 'guerra de tribunais' e afeta milhares de processos",
    "summary": "<p>A decisão do ministro do Superior Tribunal Federal, Gilmar Mendes, que suspendeu todos os processos relacionados à pejotização, tem um impacto significativo em milhares de ações em tramitação na Justiça. Essa medida expõe um embate entre o STF e a Justiça trabalhista, segundo advogados ouvidos.</p>",
    "timestamp": "2025-04-17T04:36:53.789342",
    "link": "categorias/economia/decisao-sobre-pjs-expoe-guerra-de-tribunais-e-afet-20250417043653.html",
    "image": "../../images/economia/decisao-sobre-pjs-expoe-guerra-de-tribunais-e-afet-20250417043653.jpg"
  },
  "politica": {
    "title": "Rio de Janeiro",
    "summary": "<p>Rio de Janeiro</p>",
    "timestamp": "2025-04-17T04:46:37.244828",
    "link": "categorias/politica/rio-de-janeiro-20250417044637.html",
    "image": "../../images/politica/rio-de-janeiro-20250417044637.jpg"
  },
  "tecnologia": {
    "title": "Google começa a barrar dispositivos Android com apenas 16 GB de armazenamento",
    "summary": "<p>O Google anunciou recentemente que, a partir do Android 15, todos os dispositivos Android precisarão ter pelo menos 32 GB de armazenamento interno para serem lançados com os serviços pré-instalados da empresa. Isso significa que os dispositivos precisarão atender a essa exigência para obter a certificação GMS do Google, que dá acesso a serviços como o YouTube e o Play Store.</p>",
    "timestamp": "2025-04-17T04:56:14.015073",
    "link": "categorias/tecnologia/google-comeca-a-barrar-dispositivos-android-com-ap-20250417045613.html",
    "image": "../../images/tecnologia/google-comeca-a-barrar-dispositivos-android-com-ap-20250417045613.jpg"
  },
  "entretenimento": {
    "title": "Resumo novela 'Vale Tudo' da semana: confira capítulos de 17 a 26/4",
    "summary": "<p>A novela \"Vale Tudo\" da Globo continua a trazer muitas reviravoltas e surpresas para os seus personagens. Na semana que passou, Marco Aurélio e Freitas combinaram como iriam camuflar os dólares na mala, enquanto Rubinho contou a Raquel sobre a apresentação que vai fazer em Paraty. Além disso, Ivan tentou convencer Raquel a aceitar o convite de Laís e Cecília para ir a Paraty, com o objetivo de fazer contato com Marco Aurélio.</p>",
    "timestamp": "2025-04-17T05:06:00.177808",
    "link": "categorias/entretenimento/resumo-novela-vale-tudo-da-semana-confira-capitulo-20250417050600.html",
    "image": "../../images/entretenimento/resumo-novela-vale-tudo-da-semana-confira-capitulo-20250417050600.jpg"
  },
  "curiosidades": {
    "title": "53% dos brasileiros já teve algum relacionamento não monogâmico, estima estudo",
    "summary": "<p>Um estudo recente realizado no Brasil revelou que 53% da população já esteve envolvida em algum tipo de relacionamento não monogâmico, seja romântico ou sexual. Essa pesquisa, intitulada \"Mapa da Não Monogamia\", foi desenvolvida por pesquisadores da Dive Marketing a pedido da empresa Gleeden, responsável por um aplicativo de paquera que conecta indivíduos interessados em encontros extraconjugais.</p>",
    "timestamp": "2025-04-17T05:15:38.185755",
    "link": "categorias/curiosidades/53-dos-brasileiros-ja-teve-algum-relacionamento-na-20250417051538.html",
    "image": "../../images/curiosidades/53-dos-brasileiros-ja-teve-algum-relacionamento-na-20250417051538.jpg"
  }
}