{
  "esportes": {
    "title": "Jake Paul vai encarar ex-campeão mundial de boxe e promete nocaute",
    "summary": "<p>O youtuber e pugilista Jake Paul anunciou recentemente que seu próximo desafio será contra o ex-campeão mundial de boxe Julio César Chávez Jr. A luta, que terá 10 rounds, está programada para ocorrer em 28 de junho deste ano, no Honda Center, na Califórnia, nos Estados Unidos. Paul prometeu nocautear seu adversário, demonstrando confiança em sua capacidade de vencer a luta.</p>",
    "timestamp": "2025-04-18T22:23:02.041423",
    "link": "categorias/esportes/jake-paul-vai-encarar-excampeao-mundial-de-boxe-e--20250418222301.html",
    "image": "../../images/esportes/jake-paul-vai-encarar-excampeao-mundial-de-boxe-e--20250418222301.jpg"
  },
  "economia": {
    "title": "Garoto triplica produção de ovo Caribe, e procura aumenta",
    "summary": "<p>O ovo de Páscoa Caribe, produzido pela Garoto, foi um dos itens mais procurados no ano passado, devido à sua combinação única de chocolate e banana. No entanto, a demanda foi tão alta que o produto sumiu das prateleiras duas semanas antes da Páscoa, e os preços em lojas virtuais de revenda chegaram a R$ 450.</p>",
    "timestamp": "2025-04-18T22:32:44.686340",
    "link": "categorias/economia/garoto-triplica-producao-de-ovo-caribe-e-procura-a-20250418223244.html",
    "image": "../../images/economia/garoto-triplica-producao-de-ovo-caribe-e-procura-a-20250418223244.jpg"
  },
  "politica": {
    "title": "Lollapalooza 2025",
    "summary": "<p>O Lollapalooza 2025 foi palco de várias apresentações memoráveis, incluindo a participação especial de Pabllo Vittar no show de Marina Lima. A cantora é conhecida por suas colaborações em festivais e já compartilhou o palco com nomes como Madonna, Charli XCX, Fergie e Lil Nas X, demonstrando sua versatilidade e habilidade em se adaptar a diferentes estilos musicais.</p>",
    "timestamp": "2025-04-18T22:42:26.678668",
    "link": "categorias/politica/lollapalooza-2025-20250418224226.html",
    "image": "../../images/politica/lollapalooza-2025-20250418224226.jpg"
  },
  "tecnologia": {
    "title": "Cartuchos de Nintendo Switch 2 podem funcionar no seu antecessor",
    "summary": "<p>A Marvelous Games, empresa responsável pelo jogo Rune Factory: Guardians of Azuma, revelou uma informação interessante sobre a compatibilidade dos cartuchos do Nintendo Switch 2 com o console original lançado em 2017. De acordo com a empresa, os cartuchos do Nintendo Switch 2 também podem funcionar no console híbrido mais antigo, o que pode ser uma boa notícia para os jogadores que ainda possuem o modelo original.</p>",
    "timestamp": "2025-04-18T22:52:12.183222",
    "link": "categorias/tecnologia/cartuchos-de-nintendo-switch-2-podem-funcionar-no--20250418225212.html",
    "image": "../../images/tecnologia/cartuchos-de-nintendo-switch-2-podem-funcionar-no--20250418225212.jpg"
  },
  "entretenimento": {
    "title": "'The Voice +': inscrições para temporada 2023 estão abertas!",
    "summary": "<p>As inscrições para a temporada 2023 do The Voice + estão abertas e oferecem uma oportunidade única para aqueles que sonham em se tornar estrelas do Brasil. Não importa a idade, pois o programa está aberto a pessoas com mais de 60 anos que desejam mostrar seu talento e se destacar no mundo da música.</p>",
    "timestamp": "2025-04-18T23:01:54.144727",
    "link": "categorias/entretenimento/the-voice-inscricoes-para-temporada-2023-estao-abe-20250418230154.html",
    "image": "../../images/entretenimento/the-voice-inscricoes-para-temporada-2023-estao-abe-20250418230154.jpg"
  },
  "curiosidades": {
    "title": "A história do bacalhau, dos vikings ao almoço de Páscoa",
    "summary": "<p>A história do bacalhau é longa e fascinante, remontando à Era Viking, que se estendeu do século 8 ao 11. Nessa época, os escandinavos dominaram o Atlântico, saqueando cidades e estabelecendo rotas comerciais com o Oriente Médio. Um dos principais combustíveis para essas expedições era o Gadus morhua, um peixe abundante no Atlântico Norte, conhecido como bacalhau.</p>",
    "timestamp": "2025-04-18T23:11:36.161316",
    "link": "categorias/curiosidades/a-historia-do-bacalhau-dos-vikings-ao-almoco-de-pa-20250418231136.html",
    "image": "../../images/curiosidades/a-historia-do-bacalhau-dos-vikings-ao-almoco-de-pa-20250418231136.jpg"
  }
}