{
  "esportes": {
    "title": "Corinthians ganha reforços e fica perto de ‘escalação ideal’ contra o Fluminense",
    "summary": "<p>O Corinthians está prestes a receber o Fluminense em seu estádio, em partida válida pela quarta rodada do Campeonato Brasileiro. O jogo está marcado para esta quarta-feira, às 19h30, horário de Brasília. Para essa partida, o técnico Ramón Díaz deve contar com alguns reforços importantes, como o retorno de Gustavo Henrique e Fabrizio Angileri.</p>",
    "timestamp": "2025-04-16T12:35:43.358981",
    "link": "categorias/esportes/corinthians-ganha-reforcos-e-fica-perto-de-escalac-20250416123543.html",
    "image": "../../images/esportes/corinthians-ganha-reforcos-e-fica-perto-de-escalac-20250416123543.jpg"
  },
  "economia": {
    "title": "IA monopoliza tarefas e ameaça empregos em setores como criação e indústria",
    "summary": "<p>O crescimento da inteligência artificial tem trazido uma ameaça significativa para trabalhadores de alguns setores da economia. Embora a tecnologia ainda esteja em seu início, já é possível observar mudanças em áreas como as industriais e de criação. Especialistas em tecnologia afirmam que a inteligência artificial já está tendo um impacto considerável em profissões criativas, como a publicidade, onde ilustradores eram contratados para criar materiais, mas agora as agências estão usando a inteligência artificial para realizar essas tarefas.</p>",
    "timestamp": "2025-04-16T12:45:27.727306",
    "link": "categorias/economia/ia-monopoliza-tarefas-e-ameaca-empregos-em-setores-20250416124527.html",
    "image": "../../images/economia/ia-monopoliza-tarefas-e-ameaca-empregos-em-setores-20250416124527.jpg"
  },
  "politica": {
    "title": "Minha Casa, Minha Vida: veja como ficam as regras do programa com nova 'Faixa 4' para a classe média",
    "summary": "<p>O governo federal anunciou recentemente novas regras para o programa Minha Casa, Minha Vida, que incluem a ampliação do financiamento habitacional para famílias com renda de até R$ 12 mil. Essa ampliação é conhecida como a \"Faixa 4\" do programa e deve começar a valer na primeira quinzena de maio, embora a data exata ainda não tenha sido informada.</p>",
    "timestamp": "2025-04-16T12:55:10.123694",
    "link": "categorias/politica/minha-casa-minha-vida-veja-como-ficam-as-regras-do-20250416125510.html",
    "image": "../../images/politica/minha-casa-minha-vida-veja-como-ficam-as-regras-do-20250416125510.jpg"
  },
  "tecnologia": {
    "title": "SanDisk lançará nova linha de armazenamento na gamescom latam 2025",
    "summary": "<p>A SanDisk confirmou sua presença na gamescom latam 2025, um dos principais eventos de games e tecnologia da América Latina. Durante o evento, que ocorrerá entre os dias 1 e 4 de maio no Distrito Anhembi, em São Paulo, a empresa terá um estande de 120 m² onde apresentará uma série de lançamentos, parcerias e ativações exclusivas. Além disso, o público também poderá encontrar uma loja oficial KaBuM! no local, onde poderá comprar vários itens com desconto.</p>",
    "timestamp": "2025-04-16T13:04:46.346970",
    "link": "categorias/tecnologia/sandisk-lancara-nova-linha-de-armazenamento-na-gam-20250416130446.html",
    "image": "../../images/tecnologia/sandisk-lancara-nova-linha-de-armazenamento-na-gam-20250416130446.jpg"
  },
  "entretenimento": {
    "title": "Dune Awakening é adiado para junho",
    "summary": "<p>A desenvolvedora Funcom anunciou recentemente que o lançamento do jogo Dune: Awakening foi adiado para 10 de junho. Inicialmente, a data prevista para o lançamento era 20 de maio, mas a empresa decidiu estender o prazo para garantir a qualidade do jogo.</p>",
    "timestamp": "2025-04-16T13:14:25.267481",
    "link": "categorias/entretenimento/dune-awakening-e-adiado-para-junho-20250416131425.html",
    "image": "../../images/entretenimento/dune-awakening-e-adiado-para-junho-20250416131425.jpg"
  },
  "curiosidades": {
    "title": "Alfred Wallace: O outro pai da evolução",
    "summary": "<p>Alfred Russel Wallace é um nome que pode não ser tão conhecido quanto o de Charles Darwin, mas ele desempenhou um papel fundamental na história da teoria da evolução. Wallace foi um homem que enfrentou muitos desafios ao longo de sua vida, incluindo a perda de seu irmão para a febre amarela no Brasil e um naufrágio que destruiu anos de suas pesquisas. No entanto, esses obstáculos não o impediram de desenvolver a teoria da seleção natural, que foi apresentada antes mesmo de Darwin publicar suas descobertas.</p>",
    "timestamp": "2025-04-16T13:23:59.641548",
    "link": "categorias/curiosidades/alfred-wallace-o-outro-pai-da-evolucao-20250416132359.html",
    "image": "../../images/curiosidades/alfred-wallace-o-outro-pai-da-evolucao-20250416132359.jpg"
  }
}