{
  "esportes": {
    "title": "Memphis mostra incômodo e faz cobrança generalizada após derrota do Corinthians",
    "summary": "<p>O jogador Memphis expressou seu incômodo com a atual fase do Corinthians após a derrota para o Fluminense por 2 a 0, na Neo Química Arena, na última quarta-feira. O time, que havia conquistado o título do Paulistão, iniciou o Brasileirão de forma irregular e soma duas derrotas seguidas na competição nacional.</p>",
    "timestamp": "2025-04-17T20:25:20.242410",
    "link": "categorias/esportes/memphis-mostra-incomodo-e-faz-cobranca-generalizad-20250417202520.html",
    "image": "../../images/esportes/memphis-mostra-incomodo-e-faz-cobranca-generalizad-20250417202520.jpg"
  },
  "economia": {
    "title": "Quinta e Sexta-Feira Santa são feriado? Entenda as folgas da Páscoa 2025",
    "summary": "<p>A Sexta-Feira Santa, que acontece em 18 de abril, é um feriado nacional no Brasil. Essa data é significativa na fé cristã, pois representa a morte de Cristo, e antecede a Páscoa, que é celebrada no domingo, 20 de abril. No entanto, é importante notar que a Páscoa em si não é considerada um feriado nacional.</p>",
    "timestamp": "2025-04-17T20:35:13.417870",
    "link": "categorias/economia/quinta-e-sextafeira-santa-sao-feriado-entenda-as-f-20250417203513.html",
    "image": "../../images/economia/quinta-e-sextafeira-santa-sao-feriado-entenda-as-f-20250417203513.jpg"
  },
  "politica": {
    "title": "RG dos pets: como fazer e para que serve",
    "summary": "<p>O governo federal lançou recentemente o Sistema de Cadastro Nacional de Animais Domésticos, conhecido como SinPatinhas. Essa iniciativa tem como objetivo criar um banco de dados nacional para cães e gatos, gerando uma carteirinha de identificação para esses animais. O cadastro é totalmente gratuito e voluntário, e pode ser feito por meio da plataforma digital do governo federal, utilizando o login no gov.br.</p>",
    "timestamp": "2025-04-17T20:44:59.505745",
    "link": "categorias/politica/rg-dos-pets-como-fazer-e-para-que-serve-20250417204459.html",
    "image": "../../images/politica/rg-dos-pets-como-fazer-e-para-que-serve-20250417204459.jpg"
  },
  "tecnologia": {
    "title": "K2-18b: indícios de vida em exoplaneta são os mais fortes já descobertos",
    "summary": "<p>Um estudo recente realizado por pesquisadores da Universidade de Cambridge, no Reino Unido, sugere que pode haver vida no exoplaneta K2-18b. Essa descoberta é baseada na identificação de sinais de moléculas que, na Terra, são produzidas exclusivamente por organismos simples. De acordo com o professor Nikku Madhusudhan, líder da pesquisa no Instituto de Astronomia de Cambridge, essa é a evidência mais forte de que possivelmente há vida lá fora.</p>",
    "timestamp": "2025-04-17T20:55:01.820669",
    "link": "categorias/tecnologia/k218b-indicios-de-vida-em-exoplaneta-sao-os-mais-f-20250417205501.html",
    "image": "../../images/tecnologia/k218b-indicios-de-vida-em-exoplaneta-sao-os-mais-f-20250417205501.jpg"
  },
  "entretenimento": {
    "title": "Twisted Metal ganha teaser e data para 2ª temporada; confira",
    "summary": "<p>A série Twisted Metal, baseada no jogo de sucesso da PlayStation, acaba de ganhar um novo teaser trailer e uma data de estreia para sua segunda temporada. A nova temporada da série traz um elenco diversificado, incluindo Mackie, Stephanie Beatriz, Michael James Shaw, Saylor Bell Curda e Lisa Gilroy, que já haviam sido anunciados anteriormente. Além disso, os atores Joe Seanoa e Will Arnett retornam à série, enquanto Anthony Carrigan, Richard de Klerk, Patty Guggenheim e Tiana Okoye se juntam ao elenco como novos membros.</p>",
    "timestamp": "2025-04-17T21:04:46.890190",
    "link": "categorias/entretenimento/twisted-metal-ganha-teaser-e-data-para-2-temporada-20250417210446.html",
    "image": "../../images/entretenimento/twisted-metal-ganha-teaser-e-data-para-2-temporada-20250417210446.jpg"
  },
  "curiosidades": {
    "title": "Os indícios de sociedades pré-cabralinas ocultos na vegetação da Amazônia",
    "summary": "<p>A Amazônia é uma região que tem sido habitada por pelo menos 13 mil anos, com uma diversidade cultural e linguística ímpar na Antiguidade. No entanto, o patrimônio histórico e cultural da floresta é frequentemente ignorado pela comunidade acadêmica internacional e pela população brasileira. Enquanto isso, a destruição da floresta continua a avançar, com mais de 5 milhões de hectares desmatados entre 2020 e 2024, de acordo com o Instituto Nacional de Pesquisas Espaciais (Inpe).</p>",
    "timestamp": "2025-04-17T21:14:30.226213",
    "link": "categorias/curiosidades/os-indicios-de-sociedades-precabralinas-ocultos-na-20250417211430.html",
    "image": "../../images/curiosidades/os-indicios-de-sociedades-precabralinas-ocultos-na-20250417211430.jpg"
  }
}