{
  "esportes": {
    "title": "Meia ex-United morre aos 36 anos após luta contra câncer",
    "summary": "<p>O meia Joe Thompson, ex-jogador do Manchester United, faleceu nesta sexta-feira, 18, aos 36 anos de idade. Ele havia sido diagnosticado com câncer pela terceira vez nos últimos anos e vinha lutando contra um linfoma. Thompson já havia enfrentado o câncer entre 2014 e 2017, conseguindo superar a doença e retornar aos gramados para atuar pelo Rochdale, time que defendeu por mais tempo em sua carreira.</p>",
    "timestamp": "2025-04-18T17:22:22.349017",
    "link": "categorias/esportes/meia-exunited-morre-aos-36-anos-apos-luta-contra-c-20250418172222.html",
    "image": "../../images/esportes/meia-exunited-morre-aos-36-anos-apos-luta-contra-c-20250418172222.jpg"
  },
  "economia": {
    "title": "Essas 9 cidades brasileiras cobram entrada dos turistas; confira quais",
    "summary": "<p>A cidade de Veneza, na Itália, começou a cobrar uma taxa de entrada dos turistas que desejam acessar o centro histórico em algumas datas específicas, a partir da última sexta-feira. Cada visitante terá que pagar 5 ou 10 euros por dia, o equivalente a R$ 33,1 e R$ 66,7, para visitar a cidade. No entanto, a ideia de cobrar uma taxa de entrada não é exclusiva dos italianos, pois no Brasil também existem cidades que adotam essa prática.</p>",
    "timestamp": "2025-04-18T17:32:37.344771",
    "link": "categorias/economia/essas-9-cidades-brasileiras-cobram-entrada-dos-tur-20250418173237.html",
    "image": "../../images/economia/essas-9-cidades-brasileiras-cobram-entrada-dos-tur-20250418173237.jpg"
  },
  "politica": {
    "title": "Aniversário de Brasília terá esquema especial de segurança",
    "summary": "<p>O governo do Distrito Federal está preparando um esquema de segurança especial para a Esplanada dos Ministérios, onde serão realizados eventos de comemoração dos 65 anos de Brasília. De sábado até segunda-feira, diversos shows e celebrações acontecerão na capital federal para marcar o aniversário da cidade, atraindo centenas de milhares de pessoas durante o feriado prolongado de Páscoa.</p>",
    "timestamp": "2025-04-18T17:42:30.462032",
    "link": "categorias/politica/aniversario-de-brasilia-tera-esquema-especial-de-s-20250418174230.html",
    "image": "../../images/politica/aniversario-de-brasilia-tera-esquema-especial-de-s-20250418174230.jpg"
  },
  "tecnologia": {
    "title": "Motorola lança tablet com som da JBL e tela de 144 Hz",
    "summary": "<p>A Motorola lançou recentemente um novo tablet, o Moto Pad 60 Pro, que se encaixa na categoria intermediária avançada. Este dispositivo vem equipado com som da JBL e tela de alta performance, o que promete oferecer uma experiência de entretenimento de alta qualidade.</p>",
    "timestamp": "2025-04-18T17:52:14.246688",
    "link": "categorias/tecnologia/motorola-lanca-tablet-com-som-da-jbl-e-tela-de-144-20250418175214.html",
    "image": "../../images/tecnologia/motorola-lanca-tablet-com-som-da-jbl-e-tela-de-144-20250418175214.jpg"
  },
  "entretenimento": {
    "title": "He-Man escala ator de Gladiador 2 como Moss Man",
    "summary": "<p>O elenco do filme He-Man e os Mestres do Universo pode estar prestes a ganhar um novo integrante. De acordo com informações recentes, o ator Stephen Adentan foi escalado para interpretar o personagem Moss Man no próximo filme da franquia. Essa notícia traz novas expectativas para os fãs da série, que já conta com um elenco diversificado.</p>",
    "timestamp": "2025-04-18T18:02:12.379607",
    "link": "categorias/entretenimento/heman-escala-ator-de-gladiador-2-como-moss-man-20250418180212.html",
    "image": "../../images/entretenimento/heman-escala-ator-de-gladiador-2-como-moss-man-20250418180212.jpg"
  },
  "curiosidades": {
    "title": "As suas células podem \"ouvir\" sons; estudo explica como",
    "summary": "<p>Um estudo recente publicado na revista Communications Biology, realizado por cientistas da Universidade de Kyoto, no Japão, revelou que as células do corpo humano podem \"ouvir\" sons e responder a eles. Isso pode parecer surpreendente, pois geralmente associamos a percepção sonora à audição, que ocorre nos ouvidos. No entanto, os pesquisadores descobriram que a pressão acústica transmitida pelo som pode induzir respostas celulares.</p>",
    "timestamp": "2025-04-18T18:11:57.813653",
    "link": "categorias/curiosidades/as-suas-celulas-podem-ouvir-sons-estudo-explica-co-20250418181157.html",
    "image": "../../images/curiosidades/as-suas-celulas-podem-ouvir-sons-estudo-explica-co-20250418181157.jpg"
  }
}