{
  "esportes": {
    "title": "Piastri aponta equilíbrio emocional como diferencial contra Norris",
    "summary": "<p>O piloto Oscar Piastri destacou o equilíbrio emocional como um dos principais diferenciais em sua disputa contra Lando Norris pelo título da Fórmula 1. Após dominar o GP do Bahrein e subir ao pódio pela segunda vez na temporada 2025, Piastri revelou que o autocontrole emocional é um dos pontos fortes de sua carreira, especialmente na competição contra os rivais.</p>",
    "timestamp": "2025-04-18T12:34:30.088897",
    "link": "categorias/esportes/piastri-aponta-equilibrio-emocional-como-diferenci-20250418123430.html",
    "image": "../../images/esportes/piastri-aponta-equilibrio-emocional-como-diferenci-20250418123429.jpg"
  },
  "economia": {
    "title": "É possível aprender a escrever? Como são os cursos de escrita criativa",
    "summary": "<p>A pergunta sobre se é possível aprender a escrever é comum entre aqueles que desejam desenvolver suas habilidades literárias. Um exemplo inspirador é o de Stênio Gardel, que ingressou em um curso de escrita criativa ministrado pela escritora Socorro Acioli em Fortaleza, no final de 2016. Na época, Gardel já escrevia textos esparsos e tinha em mente alguns elementos de um romance. Esse curso foi fundamental para o desenvolvimento de sua escrita, e deu origem ao seu romance de estreia, \"A palavra que resta\", que se tornou finalista do Prêmio Jabuti e, após ser traduzido nos Estados Unidos, venceu o National Book Award.</p>",
    "timestamp": "2025-04-18T12:44:20.777310",
    "link": "categorias/economia/e-possivel-aprender-a-escrever-como-sao-os-cursos--20250418124420.html",
    "image": "../../images/economia/e-possivel-aprender-a-escrever-como-sao-os-cursos--20250418124420.jpg"
  },
  "politica": {
    "title": "Aliados reclamam, e Tarcísio recua de plano de ampliar pedágios free flow",
    "summary": "<p>O governador de São Paulo, Tarcísio de Freitas, recuou de seu plano de ampliar o sistema de pedágios free flow no estado após sofrer pressão de aliados, incluindo prefeitos do interior e deputados da Assembleia Legislativa de São Paulo. O sistema de pedágios free flow, que não possui praças de pedágio, tem sido alvo de desentendimentos entre o governador e esses grupos.</p>",
    "timestamp": "2025-04-18T12:53:59.817552",
    "link": "categorias/politica/aliados-reclamam-e-tarcisio-recua-de-plano-de-ampl-20250418125359.html",
    "image": "../../images/politica/aliados-reclamam-e-tarcisio-recua-de-plano-de-ampl-20250418125359.jpg"
  },
  "tecnologia": {
    "title": "Cupom Fast Shop: até 84% off em Abril de 2025",
    "summary": "<p>A Fast Shop está oferecendo descontos incríveis em abril de 2025, com até 84% off em produtos como iPhone, geladeira e ar condicionado. Esses descontos são possíveis graças aos códigos exclusivos que a loja oferece, permitindo que os clientes economizem em uma variedade de itens.</p>",
    "timestamp": "2025-04-18T13:03:44.448869",
    "link": "categorias/tecnologia/cupom-fast-shop-ate-84-off-em-abril-de-2025-20250418130344.html",
    "image": "../../images/tecnologia/cupom-fast-shop-ate-84-off-em-abril-de-2025-20250418130344.jpg"
  },
  "entretenimento": {
    "title": "Concurso Musa do Onlyfans vai premiar vencedora com R$ 5.000",
    "summary": "<p>Um concurso inédito está sendo realizado para escolher a primeira Musa do Onlyfans, plataforma de conteúdo pago que se tornou conhecida pela produção de vídeos e conteúdo erótico ou pornográfico. O concurso contará com a participação de 10 candidatas, que foram selecionadas após uma rigorosa avaliação.</p>",
    "timestamp": "2025-04-18T13:13:21.261356",
    "link": "categorias/entretenimento/concurso-musa-do-onlyfans-vai-premiar-vencedora-co-20250418131321.html",
    "image": "../../images/entretenimento/concurso-musa-do-onlyfans-vai-premiar-vencedora-co-20250418131321.jpg"
  },
  "curiosidades": {
    "title": "Como realmente era o Estreito de Bering",
    "summary": "<p>O Estreito de Bering é uma região de grande importância geográfica e histórica, localizada entre a Ásia e a América do Norte. Ele separa a Rússia, a leste, da Alaska, nos Estados Unidos, a oeste, e liga o Oceano Ártico ao Mar de Bering. O estreito tem aproximadamente 85 quilômetros de largura e é uma rota de migração importante para muitas espécies de animais, incluindo aves, focas e baleias.</p>",
    "timestamp": "2025-04-18T13:22:59.956538",
    "link": "categorias/curiosidades/como-realmente-era-o-estreito-de-bering-20250418132259.html",
    "image": "../../images/curiosidades/como-realmente-era-o-estreito-de-bering-20250418132259.jpg"
  }
}