{
  "esportes": {
    "title": "Leclerc admite que recuperação da na F1 Ferrari será longa",
    "summary": "<p>Charles Leclerc, piloto da Ferrari, admitiu que o caminho até a recuperação da equipe na Fórmula 1 pode ser mais longo do que o imaginado. Após o quarto lugar no Grande Prêmio do Bahrein, Leclerc reconheceu que o carro italiano falta velocidade e que os sinais indicam um longo caminho a percorrer. A Ferrari segue devendo em termos de downforce e aderência, temas de reclamação do piloto monegasco após a apresentação em Sakhir.</p>",
    "timestamp": "2025-04-17T22:23:19.548444",
    "link": "categorias/esportes/leclerc-admite-que-recuperacao-da-na-f1-ferrari-se-20250417222319.html",
    "image": "../../images/esportes/leclerc-admite-que-recuperacao-da-na-f1-ferrari-se-20250417222319.jpg"
  },
  "economia": {
    "title": "O que a série 'Adolescência' tem a ver com educação financeira?",
    "summary": "<p>A série \"Adolescência\" é conhecida por retratar de forma realista os dilemas típicos da juventude, incluindo inseguranças, conflitos sociais, amizades turbulentas e descobertas pessoais. Embora a narrativa não se concentre diretamente em questões financeiras, ela provoca reflexões importantes sobre como os jovens enfrentam escolhas difíceis e como isso se relaciona com a educação financeira.</p>",
    "timestamp": "2025-04-17T22:32:53.720641",
    "link": "categorias/economia/o-que-a-serie-adolescencia-tem-a-ver-com-educacao--20250417223253.html",
    "image": "../../images/economia/o-que-a-serie-adolescencia-tem-a-ver-com-educacao--20250417223253.jpg"
  },
  "politica": {
    "title": "Tabela Eliminatórias 2026",
    "summary": "<p>A tabela das eliminatórias para o ano de 2026 está começando a tomar forma, com as seleções sul-americanas se preparando para a disputa. Nessa tabela, estão incluídos alguns dos principais times da região, como o Paraguai, o Peru, a Colômbia, a Venezuela, a Argentina, o Equador, o Uruguai, o Chile, o Brasil e a Bolívia.</p>",
    "timestamp": "2025-04-17T22:42:39.278264",
    "link": "categorias/politica/tabela-eliminatorias-2026-20250417224239.html",
    "image": "../../images/politica/tabela-eliminatorias-2026-20250417224239.jpg"
  },
  "tecnologia": {
    "title": "Maior lago do mundo está sumindo, saiba os impactos",
    "summary": "<p>O Mar Cáspio é o maior lago de água salgada do mundo e banha vários países, incluindo o Azerbaijão, Irã, Cazaquistão, Rússia e Turcomenistão. Apesar de ser chamado de mar, ele é na verdade um lago, e sua importância para a existência de diversas espécies é fundamental. O Mar Cáspio é um ecossistema único e abriga uma grande variedade de vida aquática.</p>",
    "timestamp": "2025-04-17T22:52:09.750594",
    "link": "categorias/tecnologia/maior-lago-do-mundo-esta-sumindo-saiba-os-impactos-20250417225209.html",
    "image": "../../images/tecnologia/maior-lago-do-mundo-esta-sumindo-saiba-os-impactos-20250417225209.jpg"
  },
  "entretenimento": {
    "title": "Remake de Highlander com Henry Cavill será produzido pela Amazon",
    "summary": "<p>O Amazon MGM Studios United Artists está prestes a adquirir os direitos do reboot de Highlander, um filme clássico dos anos 1980 que será estrelado por Henry Cavill e dirigido por Chad Stahelski, conhecido por sua trabalho na franquia John Wick. Além disso, Michael Finch, roteirista do quarto filme da franquia John Wick, também estará envolvido no projeto, assinando o roteiro do novo filme.</p>",
    "timestamp": "2025-04-17T23:01:49.519042",
    "link": "categorias/entretenimento/remake-de-highlander-com-henry-cavill-sera-produzi-20250417230149.html",
    "image": "../../images/entretenimento/remake-de-highlander-com-henry-cavill-sera-produzi-20250417230149.jpg"
  },
  "curiosidades": {
    "title": "Por que havia mais animais gigantes na pré-história?",
    "summary": "<p>A pergunta que muitos se fazem é por que não existem mais tantos animais terrestres de grande porte, como era comum na pré-história. É importante notar que essa observação não se aplica à biologia marinha, onde a baleia-azul é o maior animal que já existiu, de acordo com o registro fóssil.</p>",
    "timestamp": "2025-04-17T23:11:18.964161",
    "link": "categorias/curiosidades/por-que-havia-mais-animais-gigantes-na-prehistoria-20250417231118.html",
    "image": "../../images/curiosidades/por-que-havia-mais-animais-gigantes-na-prehistoria-20250417231118.jpg"
  }
}