{
  "esportes": {
    "title": "Tenista tem ataque de fúria e destrói parte de guarda-sol. Veja vídeo",
    "summary": "<p>O tenista americano Tristan Boyer perdeu o controle emocional durante uma partida de tênis na quinta-feira. Ao ser derrotado pelo argentino Francisco Comesana nas oitavas de final do Challenger de Oeiras, em Portugal, por 7-5 e 7-6 (4), Boyer destruiu parte do guarda-sol que estava próximo à quadra.</p>",
    "timestamp": "2025-04-17T23:23:26.515495",
    "link": "categorias/esportes/tenista-tem-ataque-de-furia-e-destroi-parte-de-gua-20250417232326.html",
    "image": "../../images/esportes/tenista-tem-ataque-de-furia-e-destroi-parte-de-gua-20250417232326.jpg"
  },
  "economia": {
    "title": "Bets defendem reconhecimento facial, mas acham fim da publicidade exagero",
    "summary": "<p>O Instituto Brasileiro de Jogo Responsável, que representa cerca de 75% das casas de aposta esportiva do país, defende mudanças no setor, como a implementação da biometria facial para impedir o acesso de menores de idade e cadastros detalhados que incluam comprovação de renda para detectar gastos que ponham em risco a renda do apostador. No entanto, o instituto é contra medidas radicais, como a proibição da publicidade ou dos bônus que estimulam novos palpites.</p>",
    "timestamp": "2025-04-17T23:33:11.608556",
    "link": "categorias/economia/bets-defendem-reconhecimento-facial-mas-acham-fim--20250417233311.html",
    "image": "../../images/economia/bets-defendem-reconhecimento-facial-mas-acham-fim--20250417233311.jpg"
  },
  "politica": {
    "title": "Abin paralela de Bolsonaro vira lambança oficial da gestão Lula",
    "summary": "<p>A Agência Brasileira de Inteligência, conhecida como Abin, continua sem uma solução clara para seus problemas. No entanto, o que era considerado uma questão específica da gestão anterior, agora se tornou um desafio para a atual administração. A Abin, que foi alvo de críticas durante o governo Bolsonaro, agora se encontra no centro de uma crise que ameaça comprometer a gestão Lula.</p>",
    "timestamp": "2025-04-17T23:42:53.818925",
    "link": "categorias/politica/abin-paralela-de-bolsonaro-vira-lambanca-oficial-d-20250417234253.html",
    "image": "../../images/politica/abin-paralela-de-bolsonaro-vira-lambanca-oficial-d-20250417234253.jpg"
  },
  "tecnologia": {
    "title": "Dell lança notebook 14 Plus 2-in-1 com AMD Ryzen AI 300",
    "summary": "<p>A Dell lançou recentemente um novo notebook da linha Plus 14 2 em 1, equipado com processadores AMD Ryzen AI 300. Essa nova opção se soma aos modelos já existentes, que contam com CPUs Intel Core Ultra 200. O destaque desse novo lançamento é a presença de NPUs que alcançam até 50 TOPs de desempenho em Inteligência Artificial, o que é considerado o maior do mercado até o momento. Além disso, esses notebooks oferecem autonomia de bateria de até 19 horas, tornando-os uma opção atraente para usuários que buscam dispositivos versáteis e com longa duração.</p>",
    "timestamp": "2025-04-17T23:52:34.187312",
    "link": "categorias/tecnologia/dell-lanca-notebook-14-plus-2in1-com-amd-ryzen-ai--20250417235234.html",
    "image": "../../images/tecnologia/dell-lanca-notebook-14-plus-2in1-com-amd-ryzen-ai--20250417235234.jpg"
  },
  "entretenimento": {
    "title": "Superman tem pôster recriado com action figure do novo filme",
    "summary": "<p>A empresa de action figures McFarlane Toys revelou recentemente uma peça inspirada no novo filme do Superman, que contará com o ator David Corenswet no papel do herói. A action figure recria o pôster do filme, mostrando a figura voando e olhando para cima, imitando a pose de Corenswet. É possível notar a semelhança do visual com o ator, além de alguns detalhes das articulações da figura de ação.</p>",
    "timestamp": "2025-04-18T00:02:16.657859",
    "link": "categorias/entretenimento/superman-tem-poster-recriado-com-action-figure-do--20250418000216.html",
    "image": "../../images/entretenimento/superman-tem-poster-recriado-com-action-figure-do--20250418000216.jpg"
  },
  "curiosidades": {
    "title": "Quem são os maiores produtores e consumidores de cacau do mundo?",
    "summary": "<p>Quem são os maiores produtores e consumidores de cacau do mundo</p>",
    "timestamp": "2025-04-18T00:11:50.617081",
    "link": "categorias/curiosidades/quem-sao-os-maiores-produtores-e-consumidores-de-c-20250418001150.html",
    "image": "../../images/curiosidades/quem-sao-os-maiores-produtores-e-consumidores-de-c-20250418001150.jpg"
  }
}