{
  "esportes": {
    "title": "Verstappen recebe proposta bilionária para trocar de equipe, diz jornal",
    "summary": "<p>Max Verstappen, o piloto holandês da Red Bull, recebeu uma proposta de R$ 1,7 bilhão para trocar de equipe e se juntar à Aston Martin, de acordo com informações publicadas pelo jornal italiano La Gazzetta dello Sport. A proposta inclui um contrato de três anos no valor de 264 milhões de euros, o que seria o maior contrato da história da Fórmula 1.</p>",
    "timestamp": "2025-04-18T14:22:51.097525",
    "link": "categorias/esportes/verstappen-recebe-proposta-bilionaria-para-trocar--20250418142251.html",
    "image": "../../images/esportes/verstappen-recebe-proposta-bilionaria-para-trocar--20250418142251.jpg"
  },
  "economia": {
    "title": "Supremo estuda relaxar punições contra condenados do 8 de janeiro",
    "summary": "<p>O Supremo Tribunal Federal (STF) está considerando a possibilidade de relaxar as punições contra os condenados por participação nos atos de 8 de janeiro. Segundo ministros do STF, a Corte pode aumentar a concessão de prisões domiciliares e diminuir as penas impostas contra esses condenados. Essa medida pode ajudar a distensionar o ambiente e conter a possibilidade de anistia.</p>",
    "timestamp": "2025-04-18T14:32:38.850316",
    "link": "categorias/economia/supremo-estuda-relaxar-punicoes-contra-condenados--20250418143238.html",
    "image": "../../images/economia/supremo-estuda-relaxar-punicoes-contra-condenados--20250418143238.jpg"
  },
  "politica": {
    "title": "Entusiasmo do bolsonarismo por Trump revelou-se um mau negócio",
    "summary": "<p>Entusiasmo do bolsonarismo por Trump revelou-se um mau negócio</p>",
    "timestamp": "2025-04-18T14:42:27.972630",
    "link": "categorias/politica/entusiasmo-do-bolsonarismo-por-trump-revelouse-um--20250418144227.html",
    "image": "../../images/politica/entusiasmo-do-bolsonarismo-por-trump-revelouse-um--20250418144227.jpg"
  },
  "tecnologia": {
    "title": "OpenAI lança modelo de raciocínio mais avançado de sua história",
    "summary": "<p>A OpenAI anunciou recentemente o lançamento de dois novos modelos de inteligência artificial, o o3 e o o4-mini. O modelo o3 é considerado o mais avançado da empresa até o momento, superando todos os modelos anteriores em termos de capacidade de raciocínio. Já o o4-mini oferece um equilíbrio entre preço, velocidade e desempenho, tornando-o uma opção atraente para aqueles que buscam um modelo de IA eficaz sem comprometer o orçamento.</p>",
    "timestamp": "2025-04-18T14:52:05.269535",
    "link": "categorias/tecnologia/openai-lanca-modelo-de-raciocinio-mais-avancado-de-20250418145205.html",
    "image": "../../images/tecnologia/openai-lanca-modelo-de-raciocinio-mais-avancado-de-20250418145205.jpg"
  },
  "entretenimento": {
    "title": "9-1-1 perde um de seus protagonistas após oito temporadas no elenco",
    "summary": "<p>O elenco da série 9-1-1 sofreu uma perda significativa com a saída de um de seus principais atores após oito temporadas. Peter Krause, que interpretava o personagem Robert 'Bobby' Nash, anunciou que está deixando a série. Em uma declaração emocional, Krause afirmou que é uma \"dura despedida\" e agradeceu à equipe e aos colegas de elenco.</p>",
    "timestamp": "2025-04-18T15:01:46.030306",
    "link": "categorias/entretenimento/911-perde-um-de-seus-protagonistas-apos-oito-tempo-20250418150145.html",
    "image": "../../images/entretenimento/911-perde-um-de-seus-protagonistas-apos-oito-tempo-20250418150145.jpg"
  },
  "curiosidades": {
    "title": "No ninho deste pássaro estão 30 anos de lixo humano",
    "summary": "<p>Um estudo realizado por cientistas da Universidade de Leiden, na Holanda, revelou que o ninho abandonado de um galeirão-comum, um pássaro preto e branco que vive na água, pode ser considerado uma minicápsula do tempo. Isso porque o ninho, construído em um canal de Amsterdã, contém lixo produzido por humanos das últimas três décadas.</p>",
    "timestamp": "2025-04-18T15:11:32.602916",
    "link": "categorias/curiosidades/no-ninho-deste-passaro-estao-30-anos-de-lixo-human-20250418151132.html",
    "image": "../../images/curiosidades/no-ninho-deste-passaro-estao-30-anos-de-lixo-human-20250418151132.jpg"
  }
}