{
  "esportes": {
    "title": "tabela | classificação basquete masculino - Olimpíadas 2024 | basquete feminino | ge",
    "summary": "<p>A equipe de basquete feminino de Santo André conquistou uma importante vitória sobre Campinas, forçando assim um terceiro jogo na decisão do Campeonato Paulista. A partida, que aconteceu em casa, viu as donas da casa realizarem uma virada no último período, adiando a definição do campeão para a quarta-feira.</p>",
    "timestamp": "2025-04-19T08:25:42.869508",
    "link": "categorias/esportes/tabela-classificacao-basquete-masculino-olimpiadas-20250419082542.html",
    "image": "../../images/esportes/tabela-classificacao-basquete-masculino-olimpiadas-20250419082542.jpg"
  },
  "economia": {
    "title": "Maioria dos profissionais pretende permanecer no emprego no próximo ano, segundo estudo",
    "summary": "<p>Um estudo recente realizado pela consultoria LHH revelou que a maioria dos profissionais brasileiros pretende permanecer em seus empregos no próximo ano. De acordo com os resultados, 73% dos entrevistados manifestaram a intenção de continuar trabalhando em suas atuais empresas. Essa tendência sugere que os profissionais estão satisfeitos com suas condições de trabalho atuais ou, pelo menos, não estão insatisfeitos o suficiente para buscar novas oportunidades.</p>",
    "timestamp": "2025-04-19T08:35:22.331319",
    "link": "categorias/economia/maioria-dos-profissionais-pretende-permanecer-no-e-20250419083522.html",
    "image": "../../images/economia/maioria-dos-profissionais-pretende-permanecer-no-e-20250419083522.jpg"
  },
  "politica": {
    "title": "Deputado pede que PGR investigue asilo à ex-primeira-dama do Peru",
    "summary": "<p>O deputado federal Sanderson, do partido PL-RS, encaminhou um ofício à Procuradoria-Geral da República na última quinta-feira, solicitando a investigação sobre a legalidade do asilo diplomático concedido à ex-primeira-dama do Peru, Nadine Heredia. A solicitação foi motivada pela condenação de Nadine Heredia a 15 anos de prisão pela Justiça peruana por lavagem de dinheiro.</p>",
    "timestamp": "2025-04-19T08:44:54.974717",
    "link": "categorias/politica/deputado-pede-que-pgr-investigue-asilo-a-exprimeir-20250419084454.html",
    "image": "../../images/politica/deputado-pede-que-pgr-investigue-asilo-a-exprimeir-20250419084454.jpg"
  },
  "tecnologia": {
    "title": "Samsung suspende atualização para One UI 7 após bugs",
    "summary": "<p>A Samsung suspendeu a distribuição da atualização One UI 7 para seus aparelhos, apenas uma semana após o seu lançamento. A decisão foi tomada devido a problemas de usabilidade, segurança e consumo de energia que foram detectados nos dispositivos que receberam a atualização.</p>",
    "timestamp": "2025-04-19T08:54:25.422901",
    "link": "categorias/tecnologia/samsung-suspende-atualizacao-para-one-ui-7-apos-bu-20250419085425.html",
    "image": "../../images/tecnologia/samsung-suspende-atualizacao-para-one-ui-7-apos-bu-20250419085425.jpg"
  },
  "entretenimento": {
    "title": "Quarteto Fantástico: Primeiros Passos ganha novo trailer com Surfista e Galactus",
    "summary": "<p>O novo trailer do filme Quarteto Fantástico: Primeiros Passos foi finalmente lançado. Essa é a nova prévia do grande lançamento do Universo Cinematográfico Marvel para este ano. O filme conta com um elenco talentoso, incluindo Pedro Pascal como Reed Richards, também conhecido como Sr. Fantástico, e Vanessa Kirby como sua esposa, Sue Storm, a Mulher-Invisível. Além disso, Joseph Quinn interpreta Johnny Storm, o Tocha-Humana, e Ebon Moss-Bachrach faz o papel de Ben Grimm, o Coisa.</p>",
    "timestamp": "2025-04-19T09:04:02.816283",
    "link": "categorias/entretenimento/quarteto-fantastico-primeiros-passos-ganha-novo-tr-20250419090402.html",
    "image": "../../images/entretenimento/quarteto-fantastico-primeiros-passos-ganha-novo-tr-20250419090402.jpg"
  },
  "curiosidades": {
    "title": "Podcast Dossiê #9: Filmes que fazem bem aos neurônios",
    "summary": "<p>O mundo do cinema é repleto de filmes que nos fazem refletir e questionar nossas percepções. Existem obras cinematográficas que, após serem assistidas, nos deixam com uma sensação de curiosidade e intrigam nossa mente. Filmes como \"2001\", \"Interestelar\", \"O Clube da Luta\", \"Her\" e \"Laranja Mecânica\" são exemplos de produções que nos desafiam a entender suas mensagens e significados mais profundos.</p>",
    "timestamp": "2025-04-19T09:13:35.835952",
    "link": "categorias/curiosidades/podcast-dossie-9-filmes-que-fazem-bem-aos-neuronio-20250419091335.html",
    "image": "../../images/curiosidades/podcast-dossie-9-filmes-que-fazem-bem-aos-neuronio-20250419091335.jpg"
  }
}