{
  "esportes": {
    "title": "atlético-mg",
    "summary": "<p>O Atlético-MG tem sido destaque nas notícias esportivas recentemente, com várias histórias interessantes envolvendo o time. Uma delas é a recuperação do zagueiro Rabello, que estava lesionado e agora está disponível para jogar. Ele ficará como opção no banco de reservas, o que é uma boa notícia para o técnico Cuca, que está fechando a preparação do time para enfrentar o Botafogo.</p>",
    "timestamp": "2025-04-19T16:25:58.034304",
    "link": "categorias/esportes/atleticomg-20250419162557.html",
    "image": "../../images/esportes/atleticomg-20250419162557.jpg"
  },
  "economia": {
    "title": "Enel: MME pede que TCU acompanhe a renovação das distribuidoras",
    "summary": "<p>O ministro de Minas e Energia, Alexandre Silveira, esteve presente no Tribunal de Contas da União (TCU) na última quarta-feira, 16, com o objetivo de solicitar que a Corte de Contas realize um acompanhamento prévio e detalhado da renovação das concessões das distribuidoras de energia. Esse acompanhamento incluirá a renovação da concessão da Enel em São Paulo.</p>",
    "timestamp": "2025-04-19T16:35:43.764038",
    "link": "categorias/economia/enel-mme-pede-que-tcu-acompanhe-a-renovacao-das-di-20250419163543.html",
    "image": "../../images/economia/enel-mme-pede-que-tcu-acompanhe-a-renovacao-das-di-20250419163543.jpg"
  },
  "politica": {
    "title": "Sobre o g1",
    "summary": "<p>No dia 18 de setembro de 2006, o site de notícias g1 entrou no ar, marcando uma nova era no jornalismo digital da Globo. Para tornar esse projeto uma realidade, foi criada uma estrutura híbrida que combinava profissionais, conhecimento e infraestrutura tanto do jornalismo da TV Globo quanto da globo.com, empresa criada em 2000 pelas Organizações Globo para fornecer serviços e conteúdo na internet.</p>",
    "timestamp": "2025-04-19T16:45:27.512070",
    "link": "categorias/politica/sobre-o-g1-20250419164527.html",
    "image": "../../images/politica/sobre-o-g1-20250419164527.jpg"
  },
  "tecnologia": {
    "title": "Qual a fase da Lua hoje? 19/04/2025",
    "summary": "<p>A Lua está na fase Cheia em 19 de abril de 2025, com 69% de visibilidade e em processo de decrescimento. Isso significa que falta apenas um dia para a chegada da Lua Minguante. As informações sobre as fases da Lua para o mês de abril foram fornecidas pelo Instituto Nacional de Meteorologia.</p>",
    "timestamp": "2025-04-19T16:55:02.115566",
    "link": "categorias/tecnologia/qual-a-fase-da-lua-hoje-19042025-20250419165502.html",
    "image": "../../images/tecnologia/qual-a-fase-da-lua-hoje-19042025-20250419165502.jpg"
  },
  "entretenimento": {
    "title": "Quarteto Fantástico | Trailer traz referência a The Last of Us; entenda:",
    "summary": "<p>O novo trailer de Quarteto Fantástico: Primeiros Passos trouxe algumas referências interessantes, incluindo a série WandaVision e, aparentemente, a série The Last of Us. Uma cena em particular mostra um cinema exibindo o filme \"Attack of the Fungus\", que faz uma clara referência ao fungo que desencadeou o apocalipse zumbi na franquia de jogos da Naughty Dog, que foi adaptada para uma série com Pedro Pascal no papel principal.</p>",
    "timestamp": "2025-04-19T17:04:41.389004",
    "link": "categorias/entretenimento/quarteto-fantastico-trailer-traz-referencia-a-the--20250419170441.html",
    "image": "../../images/entretenimento/quarteto-fantastico-trailer-traz-referencia-a-the--20250419170441.jpg"
  },
  "curiosidades": {
    "title": "Desculpe, mas não encontramos a página que você procura.",
    "summary": "<p>A empresa Abril Comunicações S.A., registrada sob o CNPJ 44.597.052/0001-62, é proprietária de uma vasta gama de publicações e conteúdos digitais. No entanto, parece que o acesso a um determinado conteúdo foi negado devido a restrições de direito de acesso.</p>",
    "timestamp": "2025-04-19T17:14:16.966809",
    "link": "categorias/curiosidades/desculpe-mas-nao-encontramos-a-pagina-que-voce-pro-20250419171416.html",
    "image": "../../images/curiosidades/desculpe-mas-nao-encontramos-a-pagina-que-voce-pro-20250419171416.jpg"
  }
}