{
  "esportes": {
    "title": "O que pode acontecer com Bruno Henrique, investigado em caso de apostas",
    "summary": "<p>O futebol brasileiro está mais uma vez envolto em um possível caso de manipulação de apostas esportivas. O atacante Bruno Henrique, do Flamengo, foi indiciado pela Polícia Federal por supostamente ter forçado um cartão amarelo e beneficiado apostadores em partida contra o Santos, pelo Campeonato Brasileiro de 2023. Isso levanta dúvidas entre os torcedores sobre o que pode acontecer com o atleta agora.</p>",
    "timestamp": "2025-04-16T16:27:45.698891",
    "link": "categorias/esportes/o-que-pode-acontecer-com-bruno-henrique-investigad-20250416162745.html",
    "image": "../../images/esportes/o-que-pode-acontecer-com-bruno-henrique-investigad-20250416162745.jpg"
  },
  "economia": {
    "title": "Não há grandes projetos depois do IR",
    "summary": "<p>A reforma do Imposto de Renda é considerada o último grande projeto a ser negociado no Congresso Nacional, de acordo com a estratégia do Ministério da Fazenda. Não há expectativas de que outras discussões de grande envergadura sejam realizadas até o fim de 2026. Esse cenário sugere que o governo está focado em concluir essa importante reforma tributária antes de avançar com outras propostas significativas.</p>",
    "timestamp": "2025-04-16T16:37:25.122429",
    "link": "categorias/economia/nao-ha-grandes-projetos-depois-do-ir-20250416163725.html",
    "image": "../../images/economia/nao-ha-grandes-projetos-depois-do-ir-20250416163725.jpg"
  },
  "politica": {
    "title": "Sem interlocução com Trump, Lula prioriza China e Europa",
    "summary": "<p>O presidente Luiz Inácio Lula da Silva está priorizando a China e a Europa em suas relações internacionais, devido à falta de interlocução com o presidente dos Estados Unidos, Donald Trump. As negociações tarifárias entre o Brasil e os Estados Unidos estão emperradas, com conversas limitadas ao terceiro escalão entre o Itamaraty e o Departamento de Comércio americano.</p>",
    "timestamp": "2025-04-16T16:47:07.156055",
    "link": "categorias/politica/sem-interlocucao-com-trump-lula-prioriza-china-e-e-20250416164707.html",
    "image": "../../images/politica/sem-interlocucao-com-trump-lula-prioriza-china-e-e-20250416164707.jpg"
  },
  "tecnologia": {
    "title": "Qual o tamanho do Universo? A jornada aos limites do cosmos",
    "summary": "<p>Qual é o tamanho do Universo? Essa pergunta, aparentemente simples, intriga a humanidade há milênios. Desde os primeiros filósofos que contemplavam os astros equipados apenas com seus olhos ávidos por conhecimento, até os astrofísicos modernos munidos de poderosos telescópios, nossa compreensão sobre a vastidão do cosmos evoluiu para além da imaginação. No entanto, a resposta para essa pergunta continua a mesma: não sabemos.</p>",
    "timestamp": "2025-04-16T16:56:49.141669",
    "link": "categorias/tecnologia/qual-o-tamanho-do-universo-a-jornada-aos-limites-d-20250416165649.html",
    "image": "../../images/tecnologia/qual-o-tamanho-do-universo-a-jornada-aos-limites-d-20250416165649.jpg"
  },
  "entretenimento": {
    "title": "gamescom latam 2025 | Tudo sobre o evento",
    "summary": "<p>A gamescom latam 2025 está próxima de acontecer, trazendo consigo uma grande expectativa para os fãs de jogos eletrônicos. O evento será realizado entre os dias 1 e 4 de maio deste ano, no Distrito Anhembi, localizado no bairro de Santana, em São Paulo. Essa edição promete reunir gamers, empresas de jogos, influenciadores e muito mais, tornando-se um palco para grandes novidades do mercado.</p>",
    "timestamp": "2025-04-16T17:06:32.998255",
    "link": "categorias/entretenimento/gamescom-latam-2025-tudo-sobre-o-evento-20250416170632.html",
    "image": "../../images/entretenimento/gamescom-latam-2025-tudo-sobre-o-evento-20250416170632.jpg"
  },
  "curiosidades": {
    "title": "Podcast Terapia #2: Transtorno de Déficit de Atenção e Hiperatividade",
    "summary": "<p>O segundo episódio do podcast Terapia, uma produção mensal sobre saúde mental, abordou o complexo e polêmico Transtorno do Déficit de Atenção com Hiperatividade, conhecido como TDAH. Esse transtorno é um tema de grande interesse e debate, devido à sua complexidade e às diversas implicações que pode ter na vida das pessoas que o possuem.</p>",
    "timestamp": "2025-04-16T17:16:09.743251",
    "link": "categorias/curiosidades/podcast-terapia-2-transtorno-de-deficit-de-atencao-20250416171609.html",
    "image": "../../images/curiosidades/podcast-terapia-2-transtorno-de-deficit-de-atencao-20250416171609.jpg"
  }
}