{
  "esportes": {
    "title": "Santos x Atlético-MG: onde assistir ao vivo, horário e prováveis escalações",
    "summary": "<p>O Santos e o Atlético-MG se enfrentam nesta quarta-feira, às 21h30, na Vila Belmiro, pela quarta rodada do Campeonato Brasileiro. O jogo será transmitido pela TV Globo e pelo Premiere. Essa partida é importante para ambos os times, que ainda não conquistaram nenhuma vitória na competição.</p>",
    "timestamp": "2025-04-15T20:25:49.575967",
    "link": "categorias/esportes/santos-x-atleticomg-onde-assistir-ao-vivo-horario--20250415202549.html",
    "image": "../../images/esportes/santos-x-atleticomg-onde-assistir-ao-vivo-horario--20250415202549.jpg"
  },
  "economia": {
    "title": "Exclusivo: Guararapes, dona da Riachuelo, vai vender shopping Midway Mall, dizem fontes",
    "summary": "<p>A Guararapes, empresa controladora da Riachuelo, está considerando a venda de seu shopping Midway Mall, localizado em Natal. De acordo com informações apuradas, a empresa está em contato com bancos para fechar um mandato que permita a venda do empreendimento.</p>",
    "timestamp": "2025-04-15T20:35:34.612519",
    "link": "categorias/economia/exclusivo-guararapes-dona-da-riachuelo-vai-vender--20250415203534.html",
    "image": "../../images/economia/exclusivo-guararapes-dona-da-riachuelo-vai-vender--20250415203534.jpg"
  },
  "politica": {
    "title": "Lula elogia BNDES: 'Obrigados a pedir desculpa' por acusação de caixa-preta",
    "summary": "<p>O presidente Lula elogiou o presidente do BNDES, Aloízio Mercadante, durante uma visita às obras da rodovia Presidente Dutra, na Serra das Araras, no Rio de Janeiro. Lula lembrou que Mercadante assumiu o banco após acusações de corrupção feitas pelo governo Jair Bolsonaro, que afirmava que o BNDES era uma \"caixa-preta\". No entanto, uma auditoria encomendada pelo banco, no valor de R$ 48 milhões, não encontrou nenhuma evidência de corrupção.</p>",
    "timestamp": "2025-04-15T20:45:25.552414",
    "link": "categorias/politica/lula-elogia-bndes-obrigados-a-pedir-desculpa-por-a-20250415204525.html",
    "image": "../../images/politica/lula-elogia-bndes-obrigados-a-pedir-desculpa-por-a-20250415204525.jpg"
  },
  "tecnologia": {
    "title": "7 melhores melhores robôs aspiradores para comprar em 2025",
    "summary": "<p>Chegar em casa e encontrar o ambiente limpo e organizado é uma sensação muito agradável. No entanto, realizar uma faxina básica pode ser uma tarefa trabalhosa, especialmente quando não se tem tempo ou energia para isso com frequência. Felizmente, os robôs aspiradores podem ser uma solução eficiente para essa tarefa, pois são capazes de varrer, aspirar e, em alguns casos, até passar pano úmido no chão.</p>",
    "timestamp": "2025-04-15T20:55:13.893622",
    "link": "categorias/tecnologia/7-melhores-melhores-robos-aspiradores-para-comprar-20250415205513.html",
    "image": "../../images/tecnologia/7-melhores-melhores-robos-aspiradores-para-comprar-20250415205513.jpg"
  },
  "entretenimento": {
    "title": "Sentinela desafia Thunderbolts* em novo vídeo; confira",
    "summary": "<p>Um novo vídeo de prévia do filme Thunderbolts foi divulgado nesta segunda-feira, mostrando o Sentinela desafiando a equipe de anti-heróis do MCU. No vídeo, o personagem questiona se o grupo realmente acredita que pode ser considerado \"grandes salvadores\", afirmando que, na verdade, eles sequer conseguem salvar a si mesmos. Além disso, é possível ver no final do vídeo a versão sombria do personagem, o Vácuo, que aparece flutuando em destaque.</p>",
    "timestamp": "2025-04-15T21:04:58.663880",
    "link": "categorias/entretenimento/sentinela-desafia-thunderbolts-em-novo-video-confi-20250415210458.html",
    "image": "../../images/entretenimento/sentinela-desafia-thunderbolts-em-novo-video-confi-20250415210458.jpg"
  },
  "curiosidades": {
    "title": "Água, a substância mais estranha da face da Terra",
    "summary": "<p>A água é uma substância que apresenta características únicas e fascinantes. Ela é menos densa no estado sólido do que no líquido, desafia a gravidade e congela mais rapidamente quando está fervendo. Essas são apenas algumas das mais de 70 anomalias que a água apresenta, um conjunto de características que não é encontrado em nenhum outro líquido do Universo.</p>",
    "timestamp": "2025-04-15T21:14:42.036775",
    "link": "categorias/curiosidades/agua-a-substancia-mais-estranha-da-face-da-terra-20250415211441.html",
    "image": "../../images/curiosidades/agua-a-substancia-mais-estranha-da-face-da-terra-20250415211441.jpg"
  }
}