{
  "esportes": {
    "title": "Raio-X do novo recorde de Roger Machado no Internacional",
    "summary": "<p>O técnico Roger Machado já completou oito meses no comando do Internacional e, nesse período, conquistou duas marcas importantes. Em 2024, ele liderou o time a uma sequência de 16 partidas sem derrota no Campeonato Brasileiro, na era dos pontos corridos. Agora, em 2025, ele superou esse recorde, alcançando um novo marco de partidas sem perder, disputando três competições diferentes.</p>",
    "timestamp": "2025-04-15T12:35:57.658240",
    "link": "categorias/esportes/raiox-do-novo-recorde-de-roger-machado-no-internac-20250415123557.html",
    "image": "../../images/esportes/raiox-do-novo-recorde-de-roger-machado-no-internac-20250415123557.jpg"
  },
  "economia": {
    "title": "Criptomoeda derrete 90% em um dia e fundador culpa corretoras",
    "summary": "<p>A criptomoeda Mantra (OM) sofreu uma drástica perda de valor ontem, com uma queda de 90% em apenas um dia. O token, que era cotado a US$ 6 por unidade, caiu para apenas US$ 0,40, o que representa uma perda de mais de US$ 5 bilhões de valor de mercado. Essa derrocada ocorreu na madrugada de domingo para segunda-feira e ainda não tem um motivo claro.</p>",
    "timestamp": "2025-04-15T12:45:39.568380",
    "link": "categorias/economia/criptomoeda-derrete-90-em-um-dia-e-fundador-culpa--20250415124539.html",
    "image": "../../images/economia/criptomoeda-derrete-90-em-um-dia-e-fundador-culpa--20250415124539.jpg"
  },
  "politica": {
    "title": "'Elite brasileira deveria ter vergonha', diz Lula em evento sobre educação",
    "summary": "<p>O presidente Lula afirmou recentemente que a elite brasileira deveria ter vergonha por não investir o suficiente em educação. Essa declaração foi feita durante um evento sobre educação, no qual Lula exaltou a importância da educação pública e compartilhou sua própria experiência de não ter tido condições de estudar.</p>",
    "timestamp": "2025-04-15T12:55:16.746842",
    "link": "categorias/politica/elite-brasileira-deveria-ter-vergonha-diz-lula-em--20250415125516.html",
    "image": "../../images/politica/elite-brasileira-deveria-ter-vergonha-diz-lula-em--20250415125516.jpg"
  },
  "tecnologia": {
    "title": "Confira o Olhar Digital News na íntegra (11/04/2025)",
    "summary": "<p>No dia 11 de abril de 2025, o noticiário destacou vários eventos importantes. Um novo cometa, denominado C/2025 F2 SWAN, foi descoberto no final do mês passado e já chamou a atenção devido ao seu aumento de brilho. Em poucos dias, o cometa ficou 30 vezes mais brilhante, tornando-se visível com binóculos em locais com pouca poluição luminosa. A expectativa é que o SWAN atinja o brilho máximo no dia 1º de maio, quando estiver mais próximo do Sol, e possa ser visto a olho nu em algumas regiões.</p>",
    "timestamp": "2025-04-15T13:04:48.618657",
    "link": "categorias/tecnologia/confira-o-olhar-digital-news-na-integra-11042025-20250415130448.html",
    "image": "../../images/tecnologia/confira-o-olhar-digital-news-na-integra-11042025-20250415130448.jpg"
  },
  "entretenimento": {
    "title": "Elenco do reboot de A Múmia é revelado; confira todos os nomes",
    "summary": "<p>O elenco do reboot de A Múmia, produzido pela Blumhouse, foi finalmente revelado. Veronica Falcón, May Calamawy e May Elgherty estão confirmadas para participar do filme, que será dirigido e escrito por Lee Cronin. De acordo com o diretor, o filme será diferente de qualquer outra versão de A Múmia que já foi feita anteriormente. Em uma declaração anterior, Cronin afirmou que está \"cavando fundo na terra para levantar algo muito antigo e muito assustador\".</p>",
    "timestamp": "2025-04-15T13:14:29.527955",
    "link": "categorias/entretenimento/elenco-do-reboot-de-a-mumia-e-revelado-confira-tod-20250415131429.html",
    "image": "../../images/entretenimento/elenco-do-reboot-de-a-mumia-e-revelado-confira-tod-20250415131429.jpg"
  },
  "curiosidades": {
    "title": "Combinação de dois remédios comuns pode salvar vidas após ataques cardíacos",
    "summary": "<p>As doenças cardiovasculares são as principais causas de morte em todo o mundo, e o ataque cardíaco é o evento agudo mais comum. Para aqueles que sobrevivem a um episódio desse tipo, existe um risco elevado de reincidência até um ano depois, pois os vasos sanguíneos tendem a ficar mais sensíveis, facilitando a formação de coágulos.</p>",
    "timestamp": "2025-04-15T13:24:09.759242",
    "link": "categorias/curiosidades/combinacao-de-dois-remedios-comuns-pode-salvar-vid-20250415132409.html",
    "image": "../../images/curiosidades/combinacao-de-dois-remedios-comuns-pode-salvar-vid-20250415132409.jpg"
  }
}