{
  "esportes": {
    "title": "bahia",
    "summary": "<p>A equipe do Bahia tem sido destaque em várias partidas recentes, com atuações notáveis de alguns de seus jogadores. Em uma das últimas partidas, Erick Pulga e Juba se destacaram, enquanto Willian José ainda busca melhorar seu desempenho. Em outra partida, Gabriel marcou um gol para os visitantes, e Erick Pulga empatou o jogo, deixando tudo igual.</p>",
    "timestamp": "2025-04-18T03:40:12.968907",
    "link": "categorias/esportes/bahia-20250418034012.html",
    "image": "../../images/esportes/bahia-20250418034012.jpg"
  },
  "economia": {
    "title": "Chocolates, azeite e bacalhau mais caros deixam a Páscoa 2025 mais salgada",
    "summary": "<p>A Páscoa de 2025 promete ser mais salgada para as famílias que desejam celebrar com um almoço tradicional ou presentear com ovos de chocolate. Isso ocorre porque os principais itens consumidos durante a data comemorativa estão mais caros em comparação com o ano anterior.</p>",
    "timestamp": "2025-04-18T03:50:03.138254",
    "link": "categorias/economia/chocolates-azeite-e-bacalhau-mais-caros-deixam-a-p-20250418035003.html",
    "image": "../../images/economia/chocolates-azeite-e-bacalhau-mais-caros-deixam-a-p-20250418035003.jpg"
  },
  "politica": {
    "title": "Em recuperação, Bolsonaro publica vídeo fazendo fisioterapia no hospital",
    "summary": "<p>O ex-presidente Jair Bolsonaro está se recuperando de uma cirurgia no intestino realizada no Hospital DF Star, em Brasília. A cirurgia foi necessária após ele passar mal durante uma agenda no Rio Grande do Norte, na última semana. Em Natal, exames de imagem detectaram uma obstrução intestinal decorrente da facada que o ex-presidente recebeu durante a campanha presidencial de 2018.</p>",
    "timestamp": "2025-04-18T03:59:44.460224",
    "link": "categorias/politica/em-recuperacao-bolsonaro-publica-video-fazendo-fis-20250418035944.html",
    "image": "../../images/politica/em-recuperacao-bolsonaro-publica-video-fazendo-fis-20250418035944.jpg"
  },
  "tecnologia": {
    "title": "Ofertas do dia: até 31% off em smartphones Samsung Galaxy!",
    "summary": "<p>Os amantes de tecnologia têm uma grande oportunidade para adquirir um smartphone Samsung Galaxy com descontos atraentes. Até 31% de desconto estão sendo oferecidos em alguns dos melhores modelos da marca, que são conhecidos por sua tecnologia de ponta e estilo inovador. Essa é uma chance única para quem está procurando por um dispositivo de alta qualidade sem gastar muito.</p>",
    "timestamp": "2025-04-18T04:09:22.808708",
    "link": "categorias/tecnologia/ofertas-do-dia-ate-31-off-em-smartphones-samsung-g-20250418040922.html",
    "image": "../../images/tecnologia/ofertas-do-dia-ate-31-off-em-smartphones-samsung-g-20250418040922.jpg"
  },
  "entretenimento": {
    "title": "BBB 25 | Quem já foi eliminado da edição?",
    "summary": "<p>O Big Brother Brasil 25 começou no dia 13 de janeiro com um total de 24 participantes. Pela primeira vez, as inscrições foram feitas em duplas, assim como as duas primeiras eliminações. Essa novidade trouxe um toque especial para a edição, que já está mostrando ser cheia de surpresas.</p>",
    "timestamp": "2025-04-18T04:19:12.628778",
    "link": "categorias/entretenimento/bbb-25-quem-ja-foi-eliminado-da-edicao-20250418041912.html",
    "image": "../../images/entretenimento/bbb-25-quem-ja-foi-eliminado-da-edicao-20250418041912.jpg"
  },
  "curiosidades": {
    "title": "Buraco negro enorme acorda e astrônomos observam surgir evento explosivo inédito",
    "summary": "<p>Um buraco negro supermassivo localizado no centro da galáxia SDSS1335+0728, a 300 milhões de anos-luz do Sistema Solar, pode ter acordado de seu sono. Esse gigante, que possui mais de um bilhão de massas solares, estava em uma fase \"dormente\" até que cientistas detectaram sinais de atividade em 2019. Os primeiros sinais de atividade foram detectados por meio de vários observatórios espaciais e terrestres, que registraram eventos luminosos e flashes de raios X inéditos.</p>",
    "timestamp": "2025-04-18T04:28:50.524732",
    "link": "categorias/curiosidades/buraco-negro-enorme-acorda-e-astronomos-observam-s-20250418042850.html",
    "image": "../../images/curiosidades/buraco-negro-enorme-acorda-e-astronomos-observam-s-20250418042850.jpg"
  }
}