{
  "esportes": {
    "title": "Tironi no Lance!: O Palmeiras reina solitário em São Paulo",
    "summary": "<p>O Campeonato Brasileiro está em sua terceira rodada e já é possível perceber qual caminho os times paulistas vão trilhar na competição. Ao analisar a tabela, nota-se um abismo de posições entre o líder e os demais times do estado. O Palmeiras se destaca como o mais bem colocado, enquanto os outros times, como o Corinthians, o São Paulo e o Santos, ainda buscam encontrar seu ritmo.</p>",
    "timestamp": "2025-04-16T03:11:59.785850",
    "link": "categorias/esportes/tironi-no-lance-o-palmeiras-reina-solitario-em-sao-20250416031159.html",
    "image": "../../images/esportes/tironi-no-lance-o-palmeiras-reina-solitario-em-sao-20250416031159.jpg"
  },
  "economia": {
    "title": "Justiça suspende eleição para representantes de municípios no Comitê Gestor do IBS",
    "summary": "<p>A 11ª Vara Cível de Brasília decidiu suspender as deliberações para a eleição de representantes dos municípios no Conselho Superior do Comitê Gestor do Imposto sobre Bens e Serviços (IBS). Essa decisão foi tomada em resposta a um pedido feito pela Frente Nacional de Prefeitos (FNP), que está disputando a participação no órgão com a Confederação Nacional de Municípios (CNM).</p>",
    "timestamp": "2025-04-16T03:21:41.630868",
    "link": "categorias/economia/justica-suspende-eleicao-para-representantes-de-mu-20250416032141.html",
    "image": "../../images/economia/justica-suspende-eleicao-para-representantes-de-mu-20250416032141.jpg"
  },
  "politica": {
    "title": "Da série: Trump vai acabar reelegendo o Lula",
    "summary": "<p>A nova ordem mundial patrocinada por Donald Trump pode ter um efeito inesperado no Brasil: contribuir para a reeleição de Luiz Inácio Lula da Silva. Isso pode parecer surpreendente, mas é importante entender os eventos que vêm ocorrendo nos últimos dias.</p>",
    "timestamp": "2025-04-16T03:31:26.549698",
    "link": "categorias/politica/da-serie-trump-vai-acabar-reelegendo-o-lula-20250416033126.html",
    "image": "../../images/politica/da-serie-trump-vai-acabar-reelegendo-o-lula-20250416033126.jpg"
  },
  "tecnologia": {
    "title": "10 maneiras criativas de utilizar o Excel e que você nem imaginava",
    "summary": "<p>O Excel é um programa amplamente utilizado para realizar cálculos, criar planilhas e gerenciar dados, especialmente no ambiente empresarial. No entanto, suas funcionalidades vão além dessas aplicações tradicionais. Existem maneiras criativas de utilizar o Excel que podem ser úteis em diversas situações da vida pessoal e profissional.</p>",
    "timestamp": "2025-04-16T03:41:11.442446",
    "link": "categorias/tecnologia/10-maneiras-criativas-de-utilizar-o-excel-e-que-vo-20250416034111.html",
    "image": "../../images/tecnologia/10-maneiras-criativas-de-utilizar-o-excel-e-que-vo-20250416034111.jpg"
  },
  "entretenimento": {
    "title": "“Entrevista com o Vampiro”: terceira temporada é confirmada para 2026",
    "summary": "<p>A série \"Entrevista com o Vampiro\", adaptação dos livros de Anne Rice, terá sua terceira temporada estreando em 2026, de acordo com o canal norte-americano AMC. A produção, criada por Rolin Jones, conta a história de Louis de Pointe du Lac, que concede uma entrevista ao jornalista Daniel Molloy e relata sua vida e relação com Lestat de Lioncourt, o homem que o transformou em vampiro no início do século XX.</p>",
    "timestamp": "2025-04-16T03:50:49.656344",
    "link": "categorias/entretenimento/entrevista-com-o-vampiro-terceira-temporada-e-conf-20250416035049.html",
    "image": "../../images/entretenimento/entrevista-com-o-vampiro-terceira-temporada-e-conf-20250416035049.jpg"
  },
  "curiosidades": {
    "title": "Casos de cólera na Europa estão ligados a consumo de \"água sagrada\"",
    "summary": "<p>Casos de cólera na Europa estão ligados a consumo de \"água sagrada\"</p>",
    "timestamp": "2025-04-16T04:00:32.512958",
    "link": "categorias/curiosidades/casos-de-colera-na-europa-estao-ligados-a-consumo--20250416040032.html",
    "image": "../../images/curiosidades/casos-de-colera-na-europa-estao-ligados-a-consumo--20250416040032.jpg"
  }
}