{
  "esportes": {
    "title": "Pesquisão 2024: Quem foi o melhor árbitro do futebol brasileiro?",
    "summary": "<p>Raphael Claus foi eleito o melhor árbitro do futebol brasileiro em 2024, de acordo com uma pesquisa realizada com atletas do Campeonato Brasileiro. Essa é a segunda vez consecutiva que ele recebe esse título, demonstrando sua consistência e habilidade no desempenho de suas funções.</p>",
    "timestamp": "2025-04-14T17:22:58.933015",
    "link": "categorias/esportes/pesquisao-2024-quem-foi-o-melhor-arbitro-do-futebo-20250414172258.html",
    "image": "../../images/esportes/pesquisao-2024-quem-foi-o-melhor-arbitro-do-futebo-20250414172258.jpg"
  },
  "economia": {
    "title": "Codeshare: tarifa sobe 23% nas rotas em que Azul e Gol deixaram de competir",
    "summary": "<p>O acordo de compartilhamento de voos entre as empresas aéreas Azul e Gol, conhecido como codeshare, resultou em um aumento médio de 23% nas tarifas das rotas em que uma das empresas deixou de operar. Isso ocorreu em cinco rotas específicas, onde a competição entre as duas empresas foi eliminada. Essa constatação foi obtida por meio de um levantamento realizado com dados de tarifa da Agência Nacional de Aviação Civil (Anac), que excluiu fatores como sazonalidade e outros que não estivessem diretamente relacionados ao codeshare.</p>",
    "timestamp": "2025-04-14T17:32:54.832220",
    "link": "categorias/economia/codeshare-tarifa-sobe-23-nas-rotas-em-que-azul-e-g-20250414173254.html",
    "image": "../../images/economia/codeshare-tarifa-sobe-23-nas-rotas-em-que-azul-e-g-20250414173254.jpg"
  },
  "politica": {
    "title": "Semana esvaziada no Congresso alivia tensão sobre projeto da anistia",
    "summary": "<p>A Semana Santa está trazendo um ritmo mais lento às atividades no Congresso Nacional. Devido ao feriado, a Câmara dos Deputados realizará sessões virtuais, permitindo que os parlamentares registrem presença e votem por meio de um aplicativo. Já o Senado não tem reuniões previstas para esta semana.</p>",
    "timestamp": "2025-04-14T17:42:38.402531",
    "link": "categorias/politica/semana-esvaziada-no-congresso-alivia-tensao-sobre--20250414174238.html",
    "image": "../../images/politica/semana-esvaziada-no-congresso-alivia-tensao-sobre--20250414174238.jpg"
  },
  "tecnologia": {
    "title": "Vale a pena comprar o iPhone 16e?",
    "summary": "<p>O iPhone 16e é a opção de entrada da linha iPhone 16, oferecendo um equilíbrio entre avanços tecnológicos e algumas limitações em relação a outros modelos da série. No entanto, surge a dúvida se ele realmente vale a pena ser adquirido. Para responder a essa pergunta, é importante analisar as diferenças entre o iPhone 16e e o modelo padrão da linha.</p>",
    "timestamp": "2025-04-14T17:52:15.368783",
    "link": "categorias/tecnologia/vale-a-pena-comprar-o-iphone-16e-20250414175215.html",
    "image": "../../images/tecnologia/vale-a-pena-comprar-o-iphone-16e-20250414175215.jpg"
  },
  "entretenimento": {
    "title": "Curtiu os revestimentos da casa do BBB 25?",
    "summary": "<p>A casa do BBB 25 está mais bonita do que nunca, com uma repaginada que deixou todos os fãs do programa impressionados. Cada detalhe, desde os móveis até as decorações, é um exemplo de bom gosto e inspiração para quem deseja renovar seu lar. É comum que os espectadores do programa queiram reproduzir em suas próprias casas as ideias e soluções apresentadas no reality show.</p>",
    "timestamp": "2025-04-14T18:01:58.579560",
    "link": "categorias/entretenimento/curtiu-os-revestimentos-da-casa-do-bbb-25-20250414180158.html",
    "image": "../../images/entretenimento/curtiu-os-revestimentos-da-casa-do-bbb-25-20250414180158.jpg"
  },
  "curiosidades": {
    "title": "Arqueólogos escavam cidade de 2,5 mil anos na Macedônia",
    "summary": "<p>Uma equipe de arqueólogos está realizando escavações em um sítio arqueológico na Macedônia, onde foi descoberta uma cidade antiga com cerca de 2,5 mil anos. O local, conhecido como Gradishte, estava sendo estudado há algum tempo, mas até recentemente se acreditava que se tratava de um posto militar utilizado pelos romanos em trânsito.</p>",
    "timestamp": "2025-04-14T18:11:41.454891",
    "link": "categorias/curiosidades/arqueologos-escavam-cidade-de-25-mil-anos-na-maced-20250414181141.html",
    "image": "../../images/curiosidades/arqueologos-escavam-cidade-de-25-mil-anos-na-maced-20250414181141.jpg"
  }
}