{
  "esportes": {
    "title": "tabela | sul-americano sub-17 | ge | sul-americano sub-17 | ge",
    "summary": "<p>O técnico da Seleção Brasileira sub-17, Dudu Patetuci, destacou a liderança de Zé Lucas como um dos principais trunfos para a conquista do título do Sul-Americano sub-17. Segundo o treinador, a maturidade do jogador foi fundamental para o sucesso da equipe e deve ajudar o Sport, clube que Zé Lucas representa, em suas futuras competições.</p>",
    "timestamp": "2025-04-15T14:25:02.333633",
    "link": "categorias/esportes/tabela-sulamericano-sub17-ge-sulamericano-sub17-ge-20250415142502.html",
    "image": "../../images/esportes/tabela-sulamericano-sub17-ge-sulamericano-sub17-ge-20250415142502.jpg"
  },
  "economia": {
    "title": "TST livra ex-empregado que pedia propina de indenizar empresa",
    "summary": "<p>A 1ª Turma do Tribunal Superior do Trabalho (TST) rejeitou o recurso de uma empresa do ramo de informática que pretendia obter a condenação de um ex-empregado ao pagamento de indenização por dano moral. O ex-empregado era acusado de pedir propina de fornecedores no exterior para facilitar a aprovação de produtos. A decisão da corte foi unânime, indicando que não houve consenso entre os membros do tribunal para condenar o ex-empregado ao pagamento da indenização.</p>",
    "timestamp": "2025-04-15T14:34:58.250940",
    "link": "categorias/economia/tst-livra-exempregado-que-pedia-propina-de-indeniz-20250415143458.html",
    "image": "../../images/economia/tst-livra-exempregado-que-pedia-propina-de-indeniz-20250415143458.jpg"
  },
  "politica": {
    "title": "Oposição quer apurar se direitos humanos de presos do 8/1 foram violados",
    "summary": "<p>O líder da Oposição na Câmara, Luciano Zucco, conseguiu aprovar a criação de uma subcomissão para investigar denúncias de violações de direitos humanos no sistema penitenciário brasileiro contra presos relacionados aos ataques de 8 de janeiro. A subcomissão, que será vinculada à Comissão de Segurança Pública da Câmara, terá 12 membros e começará a funcionar após a indicação dos líderes partidários.</p>",
    "timestamp": "2025-04-15T14:44:49.158567",
    "link": "categorias/politica/oposicao-quer-apurar-se-direitos-humanos-de-presos-20250415144449.html",
    "image": "../../images/politica/oposicao-quer-apurar-se-direitos-humanos-de-presos-20250415144449.jpg"
  },
  "tecnologia": {
    "title": "Qual é a cronologia dos filmes da Marvel? Confira!",
    "summary": "<p>A Marvel é conhecida por criar um universo cinematográfico vasto e interconectado, onde personagens e tramas se entrelaçam de forma complexa. Desde o lançamento do primeiro filme do Homem de Ferro em 2008, o estúdio tem se esforçado para criar um universo coeso, conhecido como Universo Cinematográfico da Marvel. Esse universo tem sido expandido ao longo dos anos, com a inclusão de novas produções, incluindo séries e filmes originais do Disney+, como Loki, WandaVision e Ms. Marvel.</p>",
    "timestamp": "2025-04-15T14:54:42.491565",
    "link": "categorias/tecnologia/qual-e-a-cronologia-dos-filmes-da-marvel-confira-20250415145442.html",
    "image": "../../images/tecnologia/qual-e-a-cronologia-dos-filmes-da-marvel-confira-20250415145442.jpg"
  },
  "entretenimento": {
    "title": "Álbum clássico de Prince, “1999” ganhará reedição com 35 gravações inéditas",
    "summary": "<p>O álbum clássico de Prince, \"1999\", será reeditado com 35 gravações inéditas. Essa notícia foi confirmada pela Warner e divulgada pela revista Billboard. O álbum, que foi lançado em 27 de outubro de 1982, é considerado um dos mais importantes do cancioneiro de Prince e um dos mais elogiados da história.</p>",
    "timestamp": "2025-04-15T15:04:37.504307",
    "link": "categorias/entretenimento/album-classico-de-prince-1999-ganhara-reedicao-com-20250415150437.html",
    "image": "../../images/entretenimento/album-classico-de-prince-1999-ganhara-reedicao-com-20250415150437.jpg"
  },
  "curiosidades": {
    "title": "Estátuas funerárias raras são descobertas em Pompeia",
    "summary": "<p>Duas estátuas humanas em tamanho real foram descobertas em um cemitério de Pompeia, a famosa cidade romana destruída pela erupção do Monte Vesúvio em 79 d.C. As figuras, um homem e uma mulher em pé, decoravam a parede de uma necrópole próxima à Porta de Sarno, um dos portões de Pompeia. Segundo os arqueólogos responsáveis pela descoberta, trata-se de um baixo-relevo funerário que representa um casal que teria sido enterrado no local.</p>",
    "timestamp": "2025-04-15T15:14:18.513963",
    "link": "categorias/curiosidades/estatuas-funerarias-raras-sao-descobertas-em-pompe-20250415151418.html",
    "image": "../../images/curiosidades/estatuas-funerarias-raras-sao-descobertas-em-pompe-20250415151418.jpg"
  }
}