{
  "esportes": {
    "title": "Gre-Nal 447: histórico é de equilíbrio no Brasileirão",
    "summary": "<p>O Gre-Nal é um dos clássicos mais emocionais do futebol brasileiro, e quando se aproxima a data do jogo, os torcedores começam a se interessar por estatísticas e histórico dos confrontos entre as duas equipes. No Campeonato Brasileiro, o histórico do Gre-Nal é de equilíbrio, com ambos os times tendo 24 vitórias cada um.</p>",
    "timestamp": "2025-04-19T03:35:57.915400",
    "link": "categorias/esportes/grenal-447-historico-e-de-equilibrio-no-brasileira-20250419033557.html",
    "image": "../../images/esportes/grenal-447-historico-e-de-equilibrio-no-brasileira-20250419033557.jpg"
  },
  "economia": {
    "title": "Como investir em ETFs com foco na aposentadoria?",
    "summary": "<p>Investir para a aposentadoria é uma estratégia essencial para garantir uma segurança financeira no futuro, especialmente para aqueles que preferem não depender do INSS. Uma das opções mais relevantes para investir no longo prazo são os fundos de índice, conhecidos como ETFs (Exchange Traded Funds). Esses fundos oferecem diversificação, baixo custo e facilidade de acesso a diferentes classes de ativos, tornando-os uma opção atraente para a aposentadoria.</p>",
    "timestamp": "2025-04-19T03:45:31.024034",
    "link": "categorias/economia/como-investir-em-etfs-com-foco-na-aposentadoria-20250419034530.html",
    "image": "../../images/economia/como-investir-em-etfs-com-foco-na-aposentadoria-20250419034530.jpg"
  },
  "politica": {
    "title": "PODCAST ISSO É FANTÁSTICO",
    "summary": "<p>O podcast Isso é Fantástico apresenta uma variedade de temas interessantes e importantes em seus episódios recentes. Em um dos episódios, a modelo Carol Ribeiro compartilha sua experiência pessoal com a esclerose múltipla, uma doença que ela inicialmente confundiu com a menopausa devido aos sintomas semelhantes. Em uma conversa franca com a repórter Giuliana Girardi, Carol fala sobre o momento em que recebeu o diagnóstico, sua confiança no tratamento e faz um alerta sobre a importância de reconhecer os sintomas da doença.</p>",
    "timestamp": "2025-04-19T03:55:03.249922",
    "link": "categorias/politica/podcast-isso-e-fantastico-20250419035503.html",
    "image": "../../images/politica/podcast-isso-e-fantastico-20250419035503.jpg"
  },
  "tecnologia": {
    "title": "5 filmes de Páscoa para assistir no streaming",
    "summary": "<p>Com a aproximação do feriado de Páscoa, muitas pessoas buscam maneiras de entrar no clima e aproveitar o tempo com a família e os amigos. Uma ótima opção para isso é assistir a filmes que remetam à essa época do ano. Pensando nisso, separamos uma lista com cinco filmes que podem ser assistidos no streaming durante o feriado.</p>",
    "timestamp": "2025-04-19T04:04:36.872901",
    "link": "categorias/tecnologia/5-filmes-de-pascoa-para-assistir-no-streaming-20250419040436.html",
    "image": "../../images/tecnologia/5-filmes-de-pascoa-para-assistir-no-streaming-20250419040436.jpg"
  },
  "entretenimento": {
    "title": "The Mandalorian & Grogu ganha primeiro teaser trailer na Star Wars Celebration",
    "summary": "<p>O filme The Mandalorian & Grogu, que dará continuidade à história do seriado The Mandalorian, do Disney+, ganhou seu primeiro teaser trailer na Star Wars Celebration, evento que está sendo realizado no Japão. O trailer começa com uma cena em que alguém se aproxima de uma cabine de um AT-AT, seguida por um alarme e a entrada do Mandaloriano, que começa a destruir tudo.</p>",
    "timestamp": "2025-04-19T04:14:08.308751",
    "link": "categorias/entretenimento/the-mandalorian-grogu-ganha-primeiro-teaser-traile-20250419041408.html",
    "image": "../../images/entretenimento/the-mandalorian-grogu-ganha-primeiro-teaser-traile-20250419041408.jpg"
  },
  "curiosidades": {
    "title": "Maestro responde a todas as suas perguntas sobre música | Oráculo",
    "summary": "<p>O maestro Ricardo Carvalho, professor de música e multi-instrumentista, está preparado para responder a todas as suas perguntas sobre música. Ele vai esclarecer dúvidas sobre a diferença entre piano, orgão e teclado, além de explicar por que as pessoas parecem cantar melhor no chuveiro.</p>",
    "timestamp": "2025-04-19T04:23:41.405203",
    "link": "categorias/curiosidades/maestro-responde-a-todas-as-suas-perguntas-sobre-m-20250419042341.html",
    "image": "../../images/curiosidades/maestro-responde-a-todas-as-suas-perguntas-sobre-m-20250419042341.jpg"
  }
}