{
  "esportes": {
    "title": "Arsenal ganha no Bernabéu e Inter empata; confira os resultados da Champions",
    "summary": "<p>Os últimos classificados das semifinais da Champions League foram conhecidos nesta quarta-feira. Arsenal e Inter de Milão selaram as vagas restantes na penúltima fase da competição. Os clubes venceram no jogo de ida, abrindo margem no placar, e no duelo de volta, o Arsenal venceu fora de casa e a Inter de Milão apenas empatou, garantindo assim as classificações para as semis.</p>",
    "timestamp": "2025-04-16T22:23:07.835871",
    "link": "categorias/esportes/arsenal-ganha-no-bernabeu-e-inter-empata-confira-o-20250416222307.html",
    "image": "../../images/esportes/arsenal-ganha-no-bernabeu-e-inter-empata-confira-o-20250416222307.jpg"
  },
  "economia": {
    "title": "Rede D'Or vende sua participação na GSH",
    "summary": "<p>A Rede D'Or, uma das principais redes de hospitais do país, anunciou recentemente a venda de sua participação na empresa GSH, que atua no setor de hemoterapia e terapia celular. A transação foi formalizada por meio da assinatura de documentos definitivos, que estabelecem a transferência de 98,5% das ações da GSH para a George Holding, uma empresa controlada pela gestora CVC Capital Partners.</p>",
    "timestamp": "2025-04-16T22:32:53.189965",
    "link": "categorias/economia/rede-dor-vende-sua-participacao-na-gsh-20250416223253.html",
    "image": "../../images/economia/rede-dor-vende-sua-participacao-na-gsh-20250416223253.jpg"
  },
  "politica": {
    "title": "Reinaldo: Alexandre, Eustáquio e o búlgaro: ministro fez a escolha correta",
    "summary": "<p>O ministro Alexandre de Moraes fez uma escolha correta ao decidir sobre a nomeação de Eustáquio e o búlgaro para determinados cargos. Essa decisão foi tomada após uma análise cuidadosa dos fatos e dados disponíveis, e reflete a capacidade do ministro de tomar decisões informadas e justas.</p>",
    "timestamp": "2025-04-16T22:42:36.769661",
    "link": "categorias/politica/reinaldo-alexandre-eustaquio-e-o-bulgaro-ministro--20250416224236.html",
    "image": "../../images/politica/reinaldo-alexandre-eustaquio-e-o-bulgaro-ministro--20250416224236.jpg"
  },
  "tecnologia": {
    "title": "Adeus, carregador! Nova atualização do Android promete bateria ‘turbinada’",
    "summary": "<p>Uma nova atualização do sistema Android foi liberada pelo Google, trazendo uma promessa que pode ser considerada um sonho para muitos usuários: uma maior duração da bateria. Essa atualização, que foi lançada em abril, abrange uma variedade de dispositivos, incluindo celulares, tablets, Android Auto e Wear OS. Com essa atualização, o Google promete otimizar o consumo de energia e a conectividade, o que pode aliviar um dos maiores incômodos dos usuários que precisam carregar seus dispositivos com frequência.</p>",
    "timestamp": "2025-04-16T22:52:18.611123",
    "link": "categorias/tecnologia/adeus-carregador-nova-atualizacao-do-android-prome-20250416225218.html",
    "image": "../../images/tecnologia/adeus-carregador-nova-atualizacao-do-android-prome-20250416225218.jpg"
  },
  "entretenimento": {
    "title": "Demolidor: Renascido encerra ótima temporada com Justiceiro e Nova York em foco",
    "summary": "<p>A série Demolidor: Renascido encerrou sua primeira temporada de forma impressionante, com um finale que reuniu todos os elementos que caracterizam a série: a violência policial, a corrupção política e a luta contra a injustiça em Nova York. O plano de Fisk, interpretado por Vincent D’Onofrio, finalmente foi revelado, e Matt, o Demolidor, descobriu a verdade sobre as ações de Vanessa no porto de Red Hook.</p>",
    "timestamp": "2025-04-16T23:02:13.181000",
    "link": "categorias/entretenimento/demolidor-renascido-encerra-otima-temporada-com-ju-20250416230213.html",
    "image": "../../images/entretenimento/demolidor-renascido-encerra-otima-temporada-com-ju-20250416230213.jpg"
  },
  "curiosidades": {
    "title": "Arqueólogos encontram “kit de caçada” de 6.500 anos no Texas",
    "summary": "<p>Uma equipe de arqueólogos fez uma descoberta impressionante no estado americano do Texas. Eles encontraram uma coleção de armas de caça com cerca de 6.500 anos, que é uma das mais antigas já registradas na América do Norte. As peças foram localizadas em uma caverna e incluem um bumerangue reto e fragmentos de dardos que possivelmente eram envenenados.</p>",
    "timestamp": "2025-04-16T23:11:58.478916",
    "link": "categorias/curiosidades/arqueologos-encontram-kit-de-cacada-de-6500-anos-n-20250416231158.html",
    "image": "../../images/curiosidades/arqueologos-encontram-kit-de-cacada-de-6500-anos-n-20250416231158.jpg"
  }
}