{
  "esportes": {
    "title": "",
    "summary": "<p>O ciclo de vida de um treinador no Brasil é marcado por uma grande rotatividade. Em média, um treinador permanece cerca de seis meses no comando de uma equipe na elite do futebol brasileiro. Isso se deve principalmente à sequência de resultados negativos e às eliminações, que são os principais motivos que explicam a dança das cadeiras de técnicos no país.</p>",
    "timestamp": "2025-04-19T06:28:06.265961",
    "link": "categorias/esportes/-20250419062806.html",
    "image": "../../images/esportes/-20250419062806.jpg"
  },
  "economia": {
    "title": "Volatilidade e saques desafiam fundos multimercados",
    "summary": "<p>O ano de 2024 tem sido desafiador para os gestores de fundos multimercados. Além de lidar com um cenário volátil, com expectativas divergentes em relação à trajetória das taxas de juros, um ambiente adverso para a renda variável e ruídos persistentes no crédito privado, eles têm enfrentado fortes saques de recursos.</p>",
    "timestamp": "2025-04-19T06:37:58.038559",
    "link": "categorias/economia/volatilidade-e-saques-desafiam-fundos-multimercado-20250419063757.html",
    "image": "../../images/economia/volatilidade-e-saques-desafiam-fundos-multimercado-20250419063757.jpg"
  },
  "politica": {
    "title": "O Assunto",
    "summary": "<p>A guerra comercial iniciada por Donald Trump tem levado analistas e economistas a refletir sobre a grande crise econômica vivida pelos Estados Unidos quase um século atrás. Em 1929, a quebra da bolsa de Nova York deu início a uma grande recessão no país, que teve efeitos globais, tanto econômicos quanto geopolíticos. Essa crise é lembrada como um dos momentos mais difíceis da história econômica dos EUA e serve como um exemplo do impacto que as decisões econômicas podem ter em escala global.</p>",
    "timestamp": "2025-04-19T06:47:36.611310",
    "link": "categorias/politica/o-assunto-20250419064736.html",
    "image": "../../images/politica/o-assunto-20250419064736.jpg"
  },
  "tecnologia": {
    "title": "8 filmes e séries com Kevin Bacon, astro de Footloose",
    "summary": "<p>Kevin Bacon é um ator norte-americano bastante premiado, que alcançou sucesso ao interpretar Ren McCormick em Footloose e, de lá para cá, já estampou produções de sucesso ao longo da carreira. Com uma filmografia diversificada, ele tem se destacado em diferentes papéis, desde dramas até comédias.</p>",
    "timestamp": "2025-04-19T06:57:14.655840",
    "link": "categorias/tecnologia/8-filmes-e-series-com-kevin-bacon-astro-de-footloo-20250419065714.html",
    "image": "../../images/tecnologia/8-filmes-e-series-com-kevin-bacon-astro-de-footloo-20250419065714.jpg"
  },
  "entretenimento": {
    "title": "Por que criador de conteúdo na internet quer tanto derrubar Renato Aragão?",
    "summary": "<p>O ator, comediante e empresário Renato Aragão, conhecido carinhosamente como Didi, tem sido alvo de críticas e difamação na internet. Com 90 anos de idade, ele é uma figura respeitada e adorada pelo público brasileiro há décadas. No entanto, parece que uma onda de difamação sem evidências contra ele tem se espalhado pela internet, seguindo um comportamento de manada, onde as pessoas se juntam para criticar sem saber ao certo o motivo.</p>",
    "timestamp": "2025-04-19T07:07:04.674463",
    "link": "categorias/entretenimento/por-que-criador-de-conteudo-na-internet-quer-tanto-20250419070704.html",
    "image": "../../images/entretenimento/por-que-criador-de-conteudo-na-internet-quer-tanto-20250419070704.jpg"
  },
  "curiosidades": {
    "title": "Conheça a lenda de Akakor, a misteriosa cidade perdida na Amazônia",
    "summary": "<p>A lenda de Akakor, uma cidade perdida na Amazônia, tem sido um tema de fascínio para muitas pessoas ao longo dos anos. Embora não se saiba exatamente quando essa lenda surgiu, ela ganhou popularidade em 1976 com a publicação do livro \"A Crônica de Akakor\", escrito pelo jornalista Karl Brugger. Nessa obra, Brugger relata seu encontro com um líder indígena chamado Tatunca Nara, que alegava ser o último líder do império Ugha Mongulala.</p>",
    "timestamp": "2025-04-19T07:16:48.148494",
    "link": "categorias/curiosidades/conheca-a-lenda-de-akakor-a-misteriosa-cidade-perd-20250419071648.html",
    "image": "../../images/curiosidades/conheca-a-lenda-de-akakor-a-misteriosa-cidade-perd-20250419071648.jpg"
  }
}