{
  "esportes": {
    "title": "Ferrari promete ‘adaptar’ carro a Hamilton, mas cobra inglês",
    "summary": "<p>A Ferrari promete adaptar seu carro às necessidades de Lewis Hamilton, mas o chefe da equipe, Frédéric Vasseur, cobra do piloto inglês uma maior adaptação ao conjunto italiano. No GP do Bahrein, disputado no último domingo, Hamilton executou uma recuperação importante, saindo de nono para quinto lugar, mas ainda deixou claro que precisa conhecer melhor o carro.</p>",
    "timestamp": "2025-04-15T08:29:08.302928",
    "link": "categorias/esportes/ferrari-promete-adaptar-carro-a-hamilton-mas-cobra-20250415082908.html",
    "image": "../../images/esportes/ferrari-promete-adaptar-carro-a-hamilton-mas-cobra-20250415082908.jpg"
  },
  "economia": {
    "title": "As melhores na gestão de pessoas",
    "summary": "<p>As melhores na gestão de pessoas</p>",
    "timestamp": "2025-04-15T08:38:56.321371",
    "link": "categorias/economia/as-melhores-na-gestao-de-pessoas-20250415083856.html",
    "image": "../../images/economia/as-melhores-na-gestao-de-pessoas-20250415083856.jpg"
  },
  "politica": {
    "title": "Vídeos Bom Dia Sábado - TV Rio Sul",
    "summary": "<p>O fim de semana está chegando e com ele uma série de eventos e notícias interessantes para os moradores da região. No mundo esportivo, a Copa Rio Sul de Futsal continua em andamento, com jogos emocionais programados para hoje. Piraí enfrentará o time de Porto Real, enquanto Rio Claro receberá Resende em casa e Valença jogará com Paulo de Frontin.</p>",
    "timestamp": "2025-04-15T08:48:50.432518",
    "link": "categorias/politica/videos-bom-dia-sabado-tv-rio-sul-20250415084850.html",
    "image": "../../images/politica/videos-bom-dia-sabado-tv-rio-sul-20250415084850.jpg"
  },
  "tecnologia": {
    "title": "Para estudo, trabalho, games e mais: confira 4 notebooks com processadores Intel",
    "summary": "<p>Se o seu notebook está apresentando problemas de desempenho, como travar ao abrir programas simples, pode ser hora de considerar a compra de um novo modelo. Antes de fazer a escolha, é fundamental saber qual será o principal uso do computador portátil. Você pretende usá-lo para tarefas básicas, como ouvir música, realizar videochamadas ou interagir com amigos? Ou você é um jogador que gosta de jogar online?</p>",
    "timestamp": "2025-04-15T08:58:32.113432",
    "link": "categorias/tecnologia/para-estudo-trabalho-games-e-mais-confira-4-notebo-20250415085832.html",
    "image": "../../images/tecnologia/para-estudo-trabalho-games-e-mais-confira-4-notebo-20250415085832.jpg"
  },
  "entretenimento": {
    "title": "Próximo filme de Takashi Yamakazi será sequência de Godzilla Minus One",
    "summary": "<p>O próximo filme do diretor Takashi Yamazaki será uma sequência de Godzilla Minus One, conforme anunciado pela Toho Entertainment. A produção do novo filme está prevista para começar no final de 2025 e será realizada no Japão.</p>",
    "timestamp": "2025-04-15T09:08:14.736567",
    "link": "categorias/entretenimento/proximo-filme-de-takashi-yamakazi-sera-sequencia-d-20250415090814.html",
    "image": "../../images/entretenimento/proximo-filme-de-takashi-yamakazi-sera-sequencia-d-20250415090814.jpg"
  },
  "curiosidades": {
    "title": "Podcast Dossiê #2: A era da burrice",
    "summary": "<p>Estudos realizados em vários países desenvolvidos, como Inglaterra, França, Holanda, Noruega, Suécia, Finlândia, Alemanha e Portugal, apontam uma tendência preocupante: a inteligência média das pessoas está em declínio. De acordo com esses estudos, a perda de inteligência varia de 2 a 4 pontos de QI por década, dependendo do país e da faixa etária analisada.</p>",
    "timestamp": "2025-04-15T09:17:56.146703",
    "link": "categorias/curiosidades/podcast-dossie-2-a-era-da-burrice-20250415091756.html",
    "image": "../../images/curiosidades/podcast-dossie-2-a-era-da-burrice-20250415091756.jpg"
  }
}