{
  "esportes": {
    "title": "Neymar é ironizado por jornal em volta ao Santos: ‘Pesadelo’",
    "summary": "<p>O retorno de Neymar ao Santos está longe de ser o sucesso que muitos esperavam. Apesar da expectativa criada e da festa da torcida, o início de temporada do jogador está marcado por lesões, falta de ritmo e atuações abaixo do esperado. As críticas já começam a surgir, inclusive de fora do Brasil, com o portal francês Footmercato descrevendo a fase atual do jogador como um \"pesadelo\" e destacando o mau começo do Santos no Brasileirão.</p>",
    "timestamp": "2025-04-15T16:25:19.913184",
    "link": "categorias/esportes/neymar-e-ironizado-por-jornal-em-volta-ao-santos-p-20250415162519.html",
    "image": "../../images/esportes/neymar-e-ironizado-por-jornal-em-volta-ao-santos-p-20250415162519.jpg"
  },
  "economia": {
    "title": "Como o avanço da inteligência artificial deve elevar uso da energia nuclear",
    "summary": "<p>O avanço da inteligência artificial está impulsionando o consumo de energia em todo o mundo, especialmente nos data centers que suportam as operações das grandes empresas de tecnologia. De acordo com dados da Agência Internacional de Energia, a demanda de eletricidade para o desenvolvimento e implementação de tecnologias de inteligência artificial está aumentando rapidamente, o que está levando as big techs a buscar alternativas para suprir essa necessidade.</p>",
    "timestamp": "2025-04-15T16:35:02.167737",
    "link": "categorias/economia/como-o-avanco-da-inteligencia-artificial-deve-elev-20250415163502.html",
    "image": "../../images/economia/como-o-avanco-da-inteligencia-artificial-deve-elev-20250415163502.jpg"
  },
  "politica": {
    "title": "Quais as diferenças entre a anistia de 1979 e a de 2025?",
    "summary": "<p>O líder do Partido Liberal na Câmara dos Deputados, Sóstenes Cavalcante, protocolou um requerimento de urgência para o projeto de lei que anistia condenados pelos atos criminosos de 8 de janeiro de 2023. Esse requerimento foi apresentado na segunda-feira, 14, e contou com o apoio de 264 deputados, embora dois signatários tenham sido considerados invalidados pela Câmara.</p>",
    "timestamp": "2025-04-15T16:44:37.091037",
    "link": "categorias/politica/quais-as-diferencas-entre-a-anistia-de-1979-e-a-de-20250415164437.html",
    "image": "../../images/politica/quais-as-diferencas-entre-a-anistia-de-1979-e-a-de-20250415164437.jpg"
  },
  "tecnologia": {
    "title": "Cupom Aliexpress: ofertas com até 90% off em Abril de 2025",
    "summary": "<p>O mês de abril de 2025 promete ser muito interessante para os fãs do Aliexpress, uma das maiores plataformas de comércio eletrônico do mundo. Neste período, os consumidores terão a oportunidade de aproveitar ofertas incríveis com descontos de até 90% em uma variedade de produtos, incluindo SSD, CronusZen, RX 580, motor de bicicleta e vestido de noiva.</p>",
    "timestamp": "2025-04-15T16:54:10.280228",
    "link": "categorias/tecnologia/cupom-aliexpress-ofertas-com-ate-90-off-em-abril-d-20250415165410.html",
    "image": "../../images/tecnologia/cupom-aliexpress-ofertas-com-ate-90-off-em-abril-d-20250415165410.jpg"
  },
  "entretenimento": {
    "title": "GTA 5 retorna ao Game Pass com versão melhorada no PC",
    "summary": "<p>Grand Theft Auto 5 está de volta ao serviço do Game Pass. O título da Rockstar Games já esteve disponível em outras oportunidades e retorna agora com sua versão aprimorada para PC. A nova versão inclui as últimas atualizações, como os veículos da Hao's Special Works, e estará disponível a partir de terça-feira.</p>",
    "timestamp": "2025-04-15T17:03:56.480903",
    "link": "categorias/entretenimento/gta-5-retorna-ao-game-pass-com-versao-melhorada-no-20250415170356.html",
    "image": "../../images/entretenimento/gta-5-retorna-ao-game-pass-com-versao-melhorada-no-20250415170356.jpg"
  },
  "curiosidades": {
    "title": "Dependência à maconha é associada em novo estudo cerebral à psicose",
    "summary": "<p>Um estudo recente publicado no periódico JAMA Psychiatry no dia 9 de abril trouxe novas evidências sobre a relação entre a dependência à cannabis e alterações cerebrais associadas à psicose. A pesquisa, conduzida por cientistas do Instituto de Pesquisa do Centro de Ciências da Saúde de Londres e da Escola de Medicina e Odontologia Schulich da Universidade de Ontário Ocidental, no Canadá, onde a droga foi legalizada em 2018, observou que a dependência à maconha está ligada a um aumento de dopamina na região cerebral associada à psicose.</p>",
    "timestamp": "2025-04-15T17:13:29.402060",
    "link": "categorias/curiosidades/dependencia-a-maconha-e-associada-em-novo-estudo-c-20250415171329.html",
    "image": "../../images/curiosidades/dependencia-a-maconha-e-associada-em-novo-estudo-c-20250415171329.jpg"
  }
}