[
  {
    "title": "BrasilViral",
    "summary": "Mais de um século se passou desde que o Titanic naufragou no Oceano Atlântico, levando consigo mais de 1.500 vidas entre passageiros e tripulantes. No entanto, novos estudos continuam a surgir para investigar os mistérios por trás da colisão com o fatídico iceberg. Uma das iniciativas mais recentes foi conduzida por especialistas da National Geographic e da Atlantic Productions, que digitalizaram uma versão em tamanho real do navio.",
    "timestamp": "2025-04-13T20:40:00",
    "link": "categorias/curiosidades/novas-imagens-3d-do-titanic-ajudam-a-recriar-ultim-20250413204047.html",
    "image": "../../images/curiosidades/novas-imagens-3d-do-titanic-ajudam-a-recriar-ultim-20250413204047.jpg",
    "category": "curiosidades"
  },
  {
    "title": "BrasilViral",
    "summary": "O Green Day se manifestou a favor da Palestina durante sua apresentação no Festival Coachella 2025, no último sábado. A banda alterou parte da letra da canção \"Jesus of Suburbia\" para criticar a ocupação do território por tropas de Israel. Essa mudança na letra foi uma forma de expressar sua opinião sobre a situação política atual.",
    "timestamp": "2025-04-13T20:33:00",
    "link": "categorias/entretenimento/coachella-2025-green-day-muda-letra-e-defende-pale-20250413203341.html",
    "image": "../../images/entretenimento/coachella-2025-green-day-muda-letra-e-defende-pale-20250413203341.jpg",
    "category": "entretenimento"
  },
  {
    "title": "BrasilViral",
    "summary": "A TCL 65P755 é uma TV LED 4K de 65 polegadas que oferece uma experiência de visualização de alta qualidade. Com tecnologia HDR10+ e 95% da gama de cores DCI-P3, essa TV proporciona imagens vibrantes e realistas, tornando-a uma excelente opção para quem busca uma experiência de entretenimento imersiva.",
    "timestamp": "2025-04-13T20:26:00",
    "link": "categorias/tecnologia/tcl-65p755-saiba-mais-sobre-resolucao-4k-e-120-hz-20250413202641.html",
    "image": "../../images/tecnologia/tcl-65p755-saiba-mais-sobre-resolucao-4k-e-120-hz-20250413202641.jpg",
    "category": "tecnologia"
  },
  {
    "title": "BrasilViral",
    "summary": "O ex-presidente Jair Bolsonaro está passando por uma cirurgia no Hospital DF Star, em Brasília, após apresentar um quadro de obstrução intestinal. De acordo com o boletim médico divulgado pelo hospital, a cirurgia começou por volta das 8h30 e tem como objetivo liberar aderências intestinais e reconstruir a parede abdominal.",
    "timestamp": "2025-04-13T20:19:00",
    "link": "categorias/politica/bolsonaro-e-submetido-a-cirurgia-para-reconstrucao-20250413201913.html",
    "image": "../../images/politica/bolsonaro-e-submetido-a-cirurgia-para-reconstrucao-20250413201913.jpg",
    "category": "politica"
  }
]