{
  "esportes": {
    "title": "No detalhe, Boca Juniors vence e é o primeiro finalista da BCLA",
    "summary": "<p>O Boca Juniors conquistou uma vitória acirrada sobre o Instituto Córdoba, por 80 a 73, em jogo válido pela semifinal do Basketball Champions League das Americas. A partida foi intensa do início ao fim, com dois períodos empatados e trocas de domínio durante todo o confronto. Os placares parciais foram de 19 a 19, 15 a 15, 19 a 13 e 27 a 26, demonstrando a igualdade entre as equipes.</p>",
    "timestamp": "2025-04-19T01:08:56.269261",
    "link": "categorias/esportes/no-detalhe-boca-juniors-vence-e-e-o-primeiro-final-20250419010856.html",
    "image": "../../images/esportes/no-detalhe-boca-juniors-vence-e-e-o-primeiro-final-20250419010856.jpg"
  },
  "economia": {
    "title": "Canadá abandona tarifas retaliatórias “dólar por dólar” contra os EUA",
    "summary": "<p>O primeiro-ministro canadense, Mark Carney, anunciou recentemente que não buscará impor tarifas retaliatórias \"dólar por dólar\" contra os Estados Unidos, como havia sido defendido anteriormente por seu antecessor, Justin Trudeau, e outros políticos do país. Essa decisão foi tomada após reflexão sobre uma abordagem mais deliberada em resposta às tarifas impostas pelos EUA sobre produtos canadenses.</p>",
    "timestamp": "2025-04-19T01:18:34.802440",
    "link": "categorias/economia/canada-abandona-tarifas-retaliatorias-dolar-por-do-20250419011834.html",
    "image": "../../images/economia/canada-abandona-tarifas-retaliatorias-dolar-por-do-20250419011834.jpg"
  },
  "politica": {
    "title": "Preso por abusar da filha, ex-senador Telmário Mota vai para domiciliar",
    "summary": "<p>O ex-senador Telmário Mota, acusado de abusar da própria filha e suspeito de envolvimento na morte da ex-mulher, deixou a prisão na última quinta-feira após obter autorização judicial para cumprir prisão domiciliar por um período de 60 dias. Ele estava detido desde outubro de 2023.</p>",
    "timestamp": "2025-04-19T01:28:19.992474",
    "link": "categorias/politica/preso-por-abusar-da-filha-exsenador-telmario-mota--20250419012819.html",
    "image": "../../images/politica/preso-por-abusar-da-filha-exsenador-telmario-mota--20250419012819.jpg"
  },
  "tecnologia": {
    "title": "Melhores filmes e séries com Rosamund Pike para assistir online no streaming",
    "summary": "<p>Rosamund Pike é uma atriz britânica conhecida por sua versatilidade e talento. Com uma carreira que abrange o teatro, a televisão e o cinema, ela conquistou reconhecimento mundial por suas interpretações de personagens femininas complexas e marcantes. Nomeada para prêmios como o Oscar, BAFTA e Globo de Ouro, Rosamund Pike construiu uma trajetória sólida, destacando-se especialmente no gênero de suspense e drama psicológico.</p>",
    "timestamp": "2025-04-19T01:38:08.498629",
    "link": "categorias/tecnologia/melhores-filmes-e-series-com-rosamund-pike-para-as-20250419013808.html",
    "image": "../../images/tecnologia/melhores-filmes-e-series-com-rosamund-pike-para-as-20250419013808.jpg"
  },
  "entretenimento": {
    "title": "Juliette, Pocah e mais: BBB 25 anuncia programação para grande final",
    "summary": "<p>A grande final do BBB 25, que será transmitida pela Globo, está marcada para a próxima terça-feira. Nessa ocasião, serão revelados os detalhes da programação de encerramento da temporada. O evento contará com a presença de ex-participantes do programa, que se apresentarão musicalmente. Entre os artistas que se apresentarão, estão Gabi Martins, Flay, Juliette, Pocah, Rodolffo e sua dupla Israel, Fiuk, Projota, Naiara Azevedo, Maria Bomani, Aline Wirley, Marvvila e Wanessa Camargo.</p>",
    "timestamp": "2025-04-19T01:47:47.030647",
    "link": "categorias/entretenimento/juliette-pocah-e-mais-bbb-25-anuncia-programacao-p-20250419014746.html",
    "image": "../../images/entretenimento/juliette-pocah-e-mais-bbb-25-anuncia-programacao-p-20250419014746.jpg"
  },
  "curiosidades": {
    "title": "O colono espanhol que pensava que a Amazônia era o Éden",
    "summary": "<p>O colono espanhol que pensava que a Amazônia era o Éden</p>",
    "timestamp": "2025-04-19T01:57:23.370648",
    "link": "categorias/curiosidades/o-colono-espanhol-que-pensava-que-a-amazonia-era-o-20250419015723.html",
    "image": "../../images/curiosidades/o-colono-espanhol-que-pensava-que-a-amazonia-era-o-20250419015723.jpg"
  }
}