{
  "esportes": {
    "title": "Gre-Nal 447: Roger Machado projeta o clássico de sábado (17)",
    "summary": "<p>O técnico do Internacional, Roger Machado, já começou a se preparar para o clássico Gre-Nal 447, que acontecerá no sábado, às 21h, na Arena do Grêmio. A preparação começou logo após a derrota do time para o Palmeiras, na quarta-feira, no estádio Beira-Rio. Machado projetou o enfrentamento, considerando o resultado da quarta rodada do Campeonato Brasileiro e a demissão de Gustavo Quinteros no Grêmio.</p>",
    "timestamp": "2025-04-17T12:35:24.903153",
    "link": "categorias/esportes/grenal-447-roger-machado-projeta-o-classico-de-sab-20250417123524.html",
    "image": "../../images/esportes/grenal-447-roger-machado-projeta-o-classico-de-sab-20250417123524.jpg"
  },
  "economia": {
    "title": "STJ limita atualização de créditos na recuperação",
    "summary": "<p>O Superior Tribunal de Justiça (STJ) decidiu, por unanimidade, que um credor que não habilitou um crédito em um primeiro processo de recuperação judicial não pode atualizar o valor para habilitação em um segundo processo. Essa decisão foi tomada pela 3ª Turma do STJ e estabelece um importante precedente para casos de recuperação judicial.</p>",
    "timestamp": "2025-04-17T12:45:09.084273",
    "link": "categorias/economia/stj-limita-atualizacao-de-creditos-na-recuperacao-20250417124509.html",
    "image": "../../images/economia/stj-limita-atualizacao-de-creditos-na-recuperacao-20250417124509.jpg"
  },
  "politica": {
    "title": "Trump congela plano de combate ao racismo acertado com Biden, diz ministra",
    "summary": "<p>O governo brasileiro está enfrentando dificuldades em obter informações sobre a cooperação com os Estados Unidos no combate ao racismo. A ministra de Igualdade Racial, Anielle Franco, confirmou que o plano de ação conjunto entre os dois países foi congelado. Ela está em Nova York para participar de reuniões na Organização das Nações Unidas.</p>",
    "timestamp": "2025-04-17T12:54:49.479806",
    "link": "categorias/politica/trump-congela-plano-de-combate-ao-racismo-acertado-20250417125449.html",
    "image": "../../images/politica/trump-congela-plano-de-combate-ao-racismo-acertado-20250417125449.jpg"
  },
  "tecnologia": {
    "title": "Realidade Violada: uma série documental original do TecMundo",
    "summary": "<p>O TecMundo lançou uma série documental intitulada Realidade Violada, que aborda temas importantes relacionados à segurança na internet e no mundo físico. O terceiro episódio dessa série, em particular, destaca o combate aos predadores sexuais na internet e em outros ambientes. Nele, são apresentados relatos exclusivos de policiais que dedicam suas vidas a caçar e prender esses criminosos, além de depoimentos de vítimas e hackers envolvidos com o tema.</p>",
    "timestamp": "2025-04-17T13:04:27.455780",
    "link": "categorias/tecnologia/realidade-violada-uma-serie-documental-original-do-20250417130427.html",
    "image": "../../images/tecnologia/realidade-violada-uma-serie-documental-original-do-20250417130427.jpg"
  },
  "entretenimento": {
    "title": "Casa do BBB25 tem tapetes de couro personalizados com estilo e sofisticação",
    "summary": "<p>A casa do BBB25 é conhecida por seu bom gosto e decoração sofisticada, o que não passou despercebido pelos fãs do reality show. A decoração dos espaços é um ponto de inspiração para muitos, que buscam reproduzir o estilo em seus próprios lares. Um dos elementos que chama a atenção é a presença de tapetes de couro personalizados, que adicionam um toque de estilo e sofisticação aos ambientes.</p>",
    "timestamp": "2025-04-17T13:14:08.351161",
    "link": "categorias/entretenimento/casa-do-bbb25-tem-tapetes-de-couro-personalizados--20250417131408.html",
    "image": "../../images/entretenimento/casa-do-bbb25-tem-tapetes-de-couro-personalizados--20250417131408.jpg"
  },
  "curiosidades": {
    "title": "Opinião: Nós somos tão influenciáveis quanto qualquer outra pessoa",
    "summary": "<p>Opinião: Nós somos tão influenciáveis quanto qualquer outra pessoa</p>",
    "timestamp": "2025-04-17T13:23:40.781532",
    "link": "categorias/curiosidades/opiniao-nos-somos-tao-influenciaveis-quanto-qualqu-20250417132340.html",
    "image": "../../images/curiosidades/opiniao-nos-somos-tao-influenciaveis-quanto-qualqu-20250417132340.jpg"
  }
}