{
  "esportes": {
    "title": "Encontre o produto certo pra você, \r\ncom nossas tabelas comparativas!",
    "summary": "<p>O processo de teste e comparação de produtos é uma etapa fundamental para ajudar os consumidores a encontrar o produto certo para suas necessidades. No Lance, esse procedimento é certificado pela norma ISO 9001:2015, garantindo um padrão de qualidade e confiabilidade. As classificações realizadas são objetivas e independentes dos fabricantes ou marcas, o que assegura uma avaliação justa e imparcial.</p>",
    "timestamp": "2025-04-16T08:29:01.567174",
    "link": "categorias/esportes/encontre-o-produto-certo-pra-voce-com-nossas-tabel-20250416082901.html",
    "image": "../../images/esportes/encontre-o-produto-certo-pra-voce-com-nossas-tabel-20250416082901.jpg"
  },
  "economia": {
    "title": "Páscoa desperta intenção de compra em 86% dos brasileiros, diz pesquisa",
    "summary": "<p>Uma pesquisa realizada pelo Instituto Locomotiva revelou que 86% dos brasileiros, o que corresponde a aproximadamente 140 milhões de pessoas, pretendem comprar produtos relacionados à Páscoa neste ano. Esse número representa um aumento de cinco pontos percentuais em relação ao ano passado, quando 81% dos brasileiros tinham a mesma intenção.</p>",
    "timestamp": "2025-04-16T08:38:42.670272",
    "link": "categorias/economia/pascoa-desperta-intencao-de-compra-em-86-dos-brasi-20250416083842.html",
    "image": "../../images/economia/pascoa-desperta-intencao-de-compra-em-86-dos-brasi-20250416083842.jpg"
  },
  "politica": {
    "title": "Michelle e Carlos centralizam cuidados e comunicação de Bolsonaro",
    "summary": "<p>Michelle e Carlos Bolsonaro estão centralizando os cuidados e as decisões pós-cirúrgicas relativas a Jair Bolsonaro. A dupla está no hospital em Brasília, onde o ex-presidente está internado na Unidade de Terapia Intensiva (UTI). A operação ocorreu na capital federal por determinação de Michelle, que agora tem respondido às autoridades que buscam informações sobre Bolsonaro.</p>",
    "timestamp": "2025-04-16T08:48:31.350273",
    "link": "categorias/politica/michelle-e-carlos-centralizam-cuidados-e-comunicac-20250416084831.html",
    "image": "../../images/politica/michelle-e-carlos-centralizam-cuidados-e-comunicac-20250416084831.jpg"
  },
  "tecnologia": {
    "title": "4 recursos do Samsung One UI 7 para você testar no smartphone",
    "summary": "<p>A Samsung continua a inovar no mundo dos smartphones, e a chegada do One UI 7 reforça esse compromisso, trazendo uma série de novidades que elevam a experiência do usuário a um novo patamar. Combinando design intuitivo, inteligência artificial avançada e recursos pensados para facilitar o dia a dia, a interface personalizada da Samsung se destaca como uma das mais completas do mercado.</p>",
    "timestamp": "2025-04-16T08:58:04.707085",
    "link": "categorias/tecnologia/4-recursos-do-samsung-one-ui-7-para-voce-testar-no-20250416085804.html",
    "image": "../../images/tecnologia/4-recursos-do-samsung-one-ui-7-para-voce-testar-no-20250416085804.jpg"
  },
  "entretenimento": {
    "title": "Demolidor: Renascido | Entenda o que significa a cena pós-créditos",
    "summary": "<p>A primeira temporada da série Demolidor: Renascido chegou ao fim e, como é comum em produções da Marvel, os fãs estavam ansiosos para saber se haveria uma cena pós-créditos. Com a segunda temporada já em produção e um especial do Justiceiro anunciado, era provável que essa cena acontecesse. E de fato, ela se confirmou.</p>",
    "timestamp": "2025-04-16T09:07:52.103898",
    "link": "categorias/entretenimento/demolidor-renascido-entenda-o-que-significa-a-cena-20250416090752.html",
    "image": "../../images/entretenimento/demolidor-renascido-entenda-o-que-significa-a-cena-20250416090752.jpg"
  },
  "curiosidades": {
    "title": "Abril traz primeira chuva de meteoros intensa do ano; veja calendário astronômico",
    "summary": "<p>O outono está chegando e traz consigo uma série de atrações celestes que prometem encantar os amantes da astronomia. Uma das principais atrações do mês de abril é a chuva de meteoros Lirídeos, que é considerada a primeira chuva de meteoros intensa do ano no Hemisfério Sul. Esses meteoros, também conhecidos como estrelas cadentes, são fenômenos luminosos causados por pequenas partículas de poeira cósmica que queimam na alta atmosfera terrestre.</p>",
    "timestamp": "2025-04-16T09:17:31.350921",
    "link": "categorias/curiosidades/abril-traz-primeira-chuva-de-meteoros-intensa-do-a-20250416091731.html",
    "image": "../../images/curiosidades/abril-traz-primeira-chuva-de-meteoros-intensa-do-a-20250416091731.jpg"
  }
}