{
  "esportes": {
    "title": "Ranking ESPN dos 25 maiores atletas brasileiros do século 21",
    "summary": "<p>O esporte brasileiro tem apresentado um crescimento significativo desde o início do século 21, com atletas brasileiros conquistando medalhas e quebrando recordes em competições internacionais, incluindo as Olimpíadas. Com a proximidade dos Jogos Olímpicos de Paris 2024, surge a pergunta: quem é o maior atleta brasileiro desde o começo dos anos 2000?</p>",
    "timestamp": "2025-04-17T06:30:33.448463",
    "link": "categorias/esportes/ranking-espn-dos-25-maiores-atletas-brasileiros-do-20250417063033.html",
    "image": "../../images/esportes/ranking-espn-dos-25-maiores-atletas-brasileiros-do-20250417063033.jpg"
  },
  "economia": {
    "title": "Em alta, gastos tributários de Estados e União beiram 7,2% do PIB",
    "summary": "<p>Os gastos tributários de Estados e União estão em alta e devem atingir 7,2% do Produto Interno Bruto (PIB) este ano. Isso representa um aumento em relação aos 6,9% registrados em 2024. Os gastos tributários federais, que eram de 1,3% do PIB em 2002, devem crescer para 4,8% em 2025. Já nos Estados, o nível de gastos tributários deve ser de 2,4% este ano, metade da taxa da União.</p>",
    "timestamp": "2025-04-17T06:40:13.906495",
    "link": "categorias/economia/em-alta-gastos-tributarios-de-estados-e-uniao-beir-20250417064013.html",
    "image": "../../images/economia/em-alta-gastos-tributarios-de-estados-e-uniao-beir-20250417064013.jpg"
  },
  "politica": {
    "title": "Risco fiscal exige esforço entre Poderes para manter máquina pública ativa",
    "summary": "<p>Risco fiscal exige esforço entre Poderes para manter máquina pública ativa</p>",
    "timestamp": "2025-04-17T06:49:48.158039",
    "link": "categorias/politica/risco-fiscal-exige-esforco-entre-poderes-para-mant-20250417064948.html",
    "image": "../../images/politica/risco-fiscal-exige-esforco-entre-poderes-para-mant-20250417064948.jpg"
  },
  "tecnologia": {
    "title": "Melhores casas de apostas do Brasil em 2025",
    "summary": "<p>As melhores casas de apostas do Brasil em 2025 são uma escolha fundamental para qualquer apostador, seja experiente ou iniciante. É essencial encontrar uma plataforma confiável e fácil de usar, que ofereça boas odds e pagamentos seguros. Neste sentido, um ranking das melhores casas de apostas do Brasil foi elaborado por especialistas, levando em consideração vários critérios importantes.</p>",
    "timestamp": "2025-04-17T06:59:20.281938",
    "link": "categorias/tecnologia/melhores-casas-de-apostas-do-brasil-em-2025-20250417065920.html",
    "image": "../../images/tecnologia/melhores-casas-de-apostas-do-brasil-em-2025-20250417065920.jpg"
  },
  "entretenimento": {
    "title": "Tocante e subversivo, Regras do Amor faz um bom histórico dos excluídos",
    "summary": "<p>Regras do Amor na Cidade Grande é um filme que se destaca por sua abordagem subversiva e tocante em relação aos excluídos. Diferentemente de muitos romances sul-coreanos, que geralmente terminam em uma cena de casamento, este filme apresenta uma visão mais profunda e complexa das relações humanas.</p>",
    "timestamp": "2025-04-17T07:09:01.611289",
    "link": "categorias/entretenimento/tocante-e-subversivo-regras-do-amor-faz-um-bom-his-20250417070901.html",
    "image": "../../images/entretenimento/tocante-e-subversivo-regras-do-amor-faz-um-bom-his-20250417070901.jpg"
  },
  "curiosidades": {
    "title": "De borboleta marinha a porco-do-mar: seres únicos são coletados na Antártida",
    "summary": "<p>Uma equipe de cientistas está realizando uma expedição ao Oceano Antártico a bordo do navio RSV Nuyina, com o objetivo de investigar o impacto das águas mais quentes no continente gelado. A missão, que terá duração de 60 dias, inclui a travessia do Oceano Antártico até a Geleira Denman, considerada a geleira com o derretimento mais rápido da Antártida Oriental.</p>",
    "timestamp": "2025-04-17T07:18:45.204347",
    "link": "categorias/curiosidades/de-borboleta-marinha-a-porcodomar-seres-unicos-sao-20250417071845.html",
    "image": "../../images/curiosidades/de-borboleta-marinha-a-porcodomar-seres-unicos-sao-20250417071845.jpg"
  }
}