{
  "esportes": {
    "title": "Canal UOL | TV Online | Assista notícias, esportes e mais",
    "summary": "<p>O Canal UOL é um espaço onde os principais assuntos do momento são debatidos e analisados por especialistas e colunistas experientes. No que diz respeito ao futebol, os colunistas do UOL se reunem para discutir as principais notícias e acontecimentos do esporte, trazendo opiniões e análises aprofundadas sobre o assunto.</p>",
    "timestamp": "2025-04-15T04:26:38.892417",
    "link": "categorias/entretenimento/canal-uol-tv-online-assista-noticias-esportes-e-ma-20250415042638.html",
    "image": "../../images/entretenimento/canal-uol-tv-online-assista-noticias-esportes-e-ma-20250415042638.jpg"
  },
  "economia": {
    "title": "Azul lança oferta de ações que pode movimentar até R$ 4,1 bilhões",
    "summary": "<p>A Azul, companhia aérea brasileira, anunciou recentemente que realizará uma oferta pública de ações preferenciais com atribuição de bônus de subscrição. Essa medida faz parte do processo de reestruturação financeira da empresa e visa obter novos recursos financeiros. A oferta, que foi protocolada junto à Comissão de Valores Mobiliários (CVM), será primária, ou seja, de novos papéis, e está prevista para ser definida no próximo dia 23 de abril.</p>",
    "timestamp": "2025-04-15T04:36:21.962548",
    "link": "categorias/economia/azul-lanca-oferta-de-acoes-que-pode-movimentar-ate-20250415043621.html",
    "image": "../../images/economia/azul-lanca-oferta-de-acoes-que-pode-movimentar-ate-20250415043621.jpg"
  },
  "politica": {
    "title": "Olha que legal",
    "summary": "<p>Olha que legal</p>",
    "timestamp": "2025-04-15T04:45:59.766943",
    "link": "categorias/politica/olha-que-legal-20250415044559.html",
    "image": "../../images/politica/olha-que-legal-20250415044559.jpg"
  },
  "tecnologia": {
    "title": "Os 5 piores filmes de Sylvester Stallone",
    "summary": "<p>Sylvester Stallone é um ator conhecido por seus personagens marcantes, como Rocky Balboa e John Rambo, e tem uma lista interessante de bons filmes em sua carreira. No entanto, após mais de cinco décadas trabalhando na indústria cinematográfica, é natural que ele também tenha participado de alguns filmes que não foram tão bem-sucedidos.</p>",
    "timestamp": "2025-04-15T04:55:37.506965",
    "link": "categorias/tecnologia/os-5-piores-filmes-de-sylvester-stallone-20250415045537.html",
    "image": "../../images/tecnologia/os-5-piores-filmes-de-sylvester-stallone-20250415045537.jpg"
  },
  "entretenimento": {
    "title": "Os 30 melhores filmes de vampiro para assistir - e onde",
    "summary": "<p>Os vampiros têm sido uma presença constante na literatura e no cinema desde meados do século XIX. Essas criaturas noturnas e sanguessugas têm fascinado o público por décadas, e sua popularidade não mostra sinais de diminuir. Com a chegada do novo filme Pecadores, que apresenta a visão de Ryan Coogler e Michael B. Jordan sobre a mitologia vampiresca, é um momento oportuno para lembrar alguns dos melhores filmes de vampiro já produzidos.</p>",
    "timestamp": "2025-04-15T05:05:31.077011",
    "link": "categorias/entretenimento/os-30-melhores-filmes-de-vampiro-para-assistir-e-o-20250415050531.html",
    "image": "../../images/entretenimento/os-30-melhores-filmes-de-vampiro-para-assistir-e-o-20250415050531.jpg"
  },
  "curiosidades": {
    "title": "Onkalo: caverna finlandesa transformada em túmulo nuclear por 100 mil anos",
    "summary": "<p>A Finlândia deu um importante passo em direção ao gerenciamento de resíduos nucleares com a conclusão dos primeiros testes do repositório de Onkalo, uma instalação que visa armazenar combustível nuclear usado a uma profundidade de 430 metros em um leito rochoso. Localizado em Olkiluoto, uma ilha na costa oeste da Finlândia, o repositório está dimensionado para receber os resíduos radioativos das usinas nucleares finlandesas por um período de cem anos.</p>",
    "timestamp": "2025-04-15T05:15:06.562874",
    "link": "categorias/curiosidades/onkalo-caverna-finlandesa-transformada-em-tumulo-n-20250415051506.html",
    "image": "../../images/curiosidades/onkalo-caverna-finlandesa-transformada-em-tumulo-n-20250415051506.jpg"
  }
}