{
  "esportes": {
    "title": "tabela | pernambucano série a3 | ge | pernambucano série a3 | ge",
    "summary": "<p>O Superior Tribunal de Justiça Desportiva (STJD) confirmou a punição ao Caruaru City e definiu o acesso do Águia na Série A3 do Pernambucano. A decisão foi tomada por seis votos a zero, mantendo a perda de pontos para oito clubes da terceira divisão. Essa decisão foi tomada após um recurso movido pelos clubes que buscava a reversão da perda de pontos, mas foi negado.</p>",
    "timestamp": "2025-04-19T18:26:19.893658",
    "link": "categorias/esportes/tabela-pernambucano-serie-a3-ge-pernambucano-serie-20250419182619.html",
    "image": "../../images/esportes/tabela-pernambucano-serie-a3-ge-pernambucano-serie-20250419182619.jpg"
  },
  "economia": {
    "title": "Governo Lula comete sincericídio ao projetar colapso das contas públicas",
    "summary": "<p>O governo brasileiro encaminhou ao Congresso o projeto da Lei de Diretrizes Orçamentárias (LDO) para 2026, que estabelece as diretrizes para a política fiscal do país. No entanto, especialistas em contas públicas consideram que as previsões do governo para as receitas e despesas públicas não são realistas.</p>",
    "timestamp": "2025-04-19T18:36:07.627999",
    "link": "categorias/economia/governo-lula-comete-sincericidio-ao-projetar-colap-20250419183607.html",
    "image": "../../images/economia/governo-lula-comete-sincericidio-ao-projetar-colap-20250419183607.jpg"
  },
  "politica": {
    "title": "HORA 1",
    "summary": "<p>A situação meteorológica em São Paulo está apresentando uma melhora em relação à chuva, pois a baixa pressão que estava atuando na região está se afastando em direção ao Nordeste. No entanto, o risco de temporais está se deslocando para outras áreas, afetando o norte do Espírito Santo até o Recôncavo Baiano, e também atingindo regiões do Sertão e do Piauí.</p>",
    "timestamp": "2025-04-19T18:46:21.387589",
    "link": "categorias/politica/hora-1-20250419184621.html",
    "image": "../../images/politica/hora-1-20250419184621.jpg"
  },
  "tecnologia": {
    "title": "Quem ganhou a Prova do Líder no BBB 25?",
    "summary": "<p>Guilherme é o novo Líder do BBB 25, após vencer a disputa pela liderança da temporada. A prova que definiu o novo líder aconteceu na virada da quinta para a sexta-feira e foi marcada pela ativação do Modo Turbo, que reduz o espaçamento entre as provas e desafios.</p>",
    "timestamp": "2025-04-19T18:55:52.860570",
    "link": "categorias/tecnologia/quem-ganhou-a-prova-do-lider-no-bbb-25-20250419185552.html",
    "image": "../../images/tecnologia/quem-ganhou-a-prova-do-lider-no-bbb-25-20250419185552.jpg"
  },
  "entretenimento": {
    "title": "Ahsoka | Hayden Christensen é confirmado na 2ª temporada, confira outros nomes",
    "summary": "<p>A segunda temporada da série Ahsoka, criada por Dave Filoni, está prestes a começar as gravações e já traz novidades emocionais para os fãs de Star Wars. Durante o painel de Ahsoka na Star Wars Celebration 2025, realizado no Japão, foi confirmada a volta de Hayden Christensen como Anakin Skywalker, personagem que ele já havia interpretado na primeira temporada. Além disso, outros nomes importantes também foram confirmados para a nova temporada.</p>",
    "timestamp": "2025-04-19T19:05:27.464906",
    "link": "categorias/entretenimento/ahsoka-hayden-christensen-e-confirmado-na-2-tempor-20250419190527.html",
    "image": "../../images/entretenimento/ahsoka-hayden-christensen-e-confirmado-na-2-tempor-20250419190527.jpg"
  },
  "curiosidades": {
    "title": "Sabia que o Brasil tem outra hidrovia gigante além do Rio Amazonas?",
    "summary": "<p>O Rio Amazonas é conhecido mundialmente por sua grandiosidade e importância ecológica, mas não é o único grande fluxo de água que serpenteia pela região amazônica. Sob os pés da floresta, em profundidades inimagináveis, existe um \"rio\" que, embora diferente do que conhecemos, possui uma magnitude impressionante. Esse \"rio\" é o Rio Hamza, localizado a 4 mil metros abaixo da superfície, e vem gerando grande interesse entre cientistas e uma boa dose de mistério.</p>",
    "timestamp": "2025-04-19T19:15:03.154745",
    "link": "categorias/curiosidades/sabia-que-o-brasil-tem-outra-hidrovia-gigante-alem-20250419191503.html",
    "image": "../../images/curiosidades/sabia-que-o-brasil-tem-outra-hidrovia-gigante-alem-20250419191503.jpg"
  }
}