{
  "esportes": {
    "title": "Torcedores do Flamengo lamentam polêmica de Bruno Henrique: ‘Inacreditável’",
    "summary": "<p>A Polícia Federal indiciou o atacante do Flamengo, Bruno Henrique, por supostamente ter forçado um cartão amarelo para beneficiar apostadores. A advertência ocorreu durante a partida contra o Santos, pelo Brasileirão de 2023. De acordo com informações divulgadas, a investigação aponta que o jogador pode ter se envolvido em um esquema de apostas, o que gerou grande preocupação entre os torcedores do Flamengo.</p>",
    "timestamp": "2025-04-16T04:26:38.017565",
    "link": "categorias/esportes/torcedores-do-flamengo-lamentam-polemica-de-bruno--20250416042637.html",
    "image": "../../images/esportes/torcedores-do-flamengo-lamentam-polemica-de-bruno--20250416042637.jpg"
  },
  "economia": {
    "title": "Trump pressiona China a pedir negociação com os EUA",
    "summary": "<p>O presidente dos Estados Unidos, Donald Trump, está pressionando a China a iniciar negociações sobre tarifas, na tentativa de conter a crescente guerra comercial entre as duas maiores economias globais. Trump acredita que a China precisa fazer um acordo com os Estados Unidos, pois depende do consumidor americano para manter sua economia em funcionamento.</p>",
    "timestamp": "2025-04-16T04:36:24.272494",
    "link": "categorias/economia/trump-pressiona-china-a-pedir-negociacao-com-os-eu-20250416043624.html",
    "image": "../../images/economia/trump-pressiona-china-a-pedir-negociacao-com-os-eu-20250416043624.jpg"
  },
  "politica": {
    "title": "Janja pede regulamentação das redes após morte de criança por desodorante",
    "summary": "<p>A primeira-dama Janja da Silva fez um apelo para a regulamentação das redes sociais após a morte de uma menina de 8 anos no Distrito Federal. A criança, identificada como Sarah Raíssa, morreu após inalar desodorante em um desafio que circulava em uma rede social.</p>",
    "timestamp": "2025-04-16T04:46:11.249195",
    "link": "categorias/politica/janja-pede-regulamentacao-das-redes-apos-morte-de--20250416044611.html",
    "image": "../../images/politica/janja-pede-regulamentacao-das-redes-apos-morte-de--20250416044611.jpg"
  },
  "tecnologia": {
    "title": "Cupom Casas Bahia: até 80% off em Abril de 2025",
    "summary": "<p>As Casas Bahia, uma das maiores redes do varejo brasileiro, fundada em 1952, oferecem uma ampla variedade de produtos, incluindo eletrodomésticos, celulares e itens de informática. Com milhares de lojas físicas e um e-commerce completo, a marca proporciona facilidade de pagamento, com o carnê digital, e uma grande seleção de produtos para os clientes.</p>",
    "timestamp": "2025-04-16T04:55:54.724049",
    "link": "categorias/tecnologia/cupom-casas-bahia-ate-80-off-em-abril-de-2025-20250416045554.html",
    "image": "../../images/tecnologia/cupom-casas-bahia-ate-80-off-em-abril-de-2025-20250416045554.jpg"
  },
  "entretenimento": {
    "title": "BBB 25 | Depois de pedir para sair, Delma é a 17ª eliminada da edição",
    "summary": "<p>O resultado do 17º Paredão do BBB 25 foi anunciado ao vivo na noite de terça-feira, com uma disputa entre Guilherme, Renata e Delma. A competição foi intensa, mas apenas um dos participantes poderia deixar o jogo. No final, Delma foi a 17ª eliminada da edição, com 67,19% dos votos do público.</p>",
    "timestamp": "2025-04-16T05:05:36.781775",
    "link": "categorias/entretenimento/bbb-25-depois-de-pedir-para-sair-delma-e-a-17-elim-20250416050536.html",
    "image": "../../images/entretenimento/bbb-25-depois-de-pedir-para-sair-delma-e-a-17-elim-20250416050536.jpg"
  },
  "curiosidades": {
    "title": "Ampulheta espacial? Morte de estrela cria cena única flagrada pela Nasa",
    "summary": "<p>O Telescópio Espacial James Webb da Nasa realizou uma descoberta importante ao visualizar o gás e a poeira ejetados por uma estrela moribunda no coração da nebulosa NGC 1514. Localizada na constelação de Touro, a aproximadamente 1.500 anos-luz da Terra, essa nebulosa apresenta aglomerados difusos e coloridos que lembram uma ampulheta.</p>",
    "timestamp": "2025-04-16T05:15:24.308101",
    "link": "categorias/curiosidades/ampulheta-espacial-morte-de-estrela-cria-cena-unic-20250416051524.html",
    "image": "../../images/curiosidades/ampulheta-espacial-morte-de-estrela-cria-cena-unic-20250416051524.jpg"
  }
}