{
  "esportes": {
    "title": "Porrada neles? Romário responde se entrevista com Raphinha influenciou Argentina x Brasil e 'festeja' polêmica",
    "summary": "<p>Romário minimizou a influência da declaração polêmica de Raphinha no resultado do jogo entre Argentina e Brasil, realizado em 25 de março, em Buenos Aires, pelas eliminatórias para a Copa do Mundo. A declaração de Raphinha, que prometeu marcar contra os argentinos e também \"dar porrada neles\", foi concedida em uma entrevista à Romário TV, dias antes da partida.</p>",
    "timestamp": "2025-04-15T03:12:04.675510",
    "link": "categorias/esportes/porrada-neles-romario-responde-se-entrevista-com-r-20250415031204.html",
    "image": "../../images/esportes/porrada-neles-romario-responde-se-entrevista-com-r-20250415031204.jpg"
  },
  "economia": {
    "title": "Congelar salário mínimo, como quer Armínio, já não desatou nó da economia",
    "summary": "<p>O economista Armínio Fraga, conhecido por sua influência no debate econômico, defendeu recentemente a ideia de congelar o salário mínimo por seis anos como forma de reduzir o déficit público e evitar o aumento da dívida pública. Essa proposta foi apresentada durante a Brazil Conference de 2025, um evento anual que reúne autoridades e celebridades brasileiras da economia e dos negócios nos Estados Unidos.</p>",
    "timestamp": "2025-04-15T03:21:44.586134",
    "link": "categorias/economia/congelar-salario-minimo-como-quer-arminio-ja-nao-d-20250415032144.html",
    "image": "../../images/economia/congelar-salario-minimo-como-quer-arminio-ja-nao-d-20250415032144.jpg"
  },
  "politica": {
    "title": "Ministério Público denuncia Marçal sob acusação de atacar honra de Tabata",
    "summary": "<p>O Ministério Público de São Paulo apresentou uma denúncia contra o ex-candidato a prefeito Pablo Marçal, do PRTB, por atacar a reputação da deputada Tabata Amaral, do PSB. A denúncia foi enviada à Justiça Eleitoral e se baseia em declarações feitas por Marçal durante sabatinas, nas quais ele responsabilizou Tabata pelo suicídio de seu pai, que ocorreu quando ela tinha 18 anos.</p>",
    "timestamp": "2025-04-15T03:31:28.990954",
    "link": "categorias/politica/ministerio-publico-denuncia-marcal-sob-acusacao-de-20250415033128.html",
    "image": "../../images/politica/ministerio-publico-denuncia-marcal-sob-acusacao-de-20250415033128.jpg"
  },
  "tecnologia": {
    "title": "Vanguard 1: engenheiros querem trazer satélite mais velho do mundo à Terra",
    "summary": "<p>O satélite Vanguard 1, lançado em 17 de março de 1958, é um dos primeiros dispositivos espaciais da Guerra Fria entre os EUA e a União Soviética. Ele foi utilizado para medir a forma do planeta e estudar a densidade da alta atmosfera, cumprindo essas funções até encerrar suas transmissões em 1964. Atualmente, o Vanguard 1 continua orbitando a Terra, tornando-se o satélite mais velho do mundo ainda em órbita.</p>",
    "timestamp": "2025-04-15T03:41:12.820507",
    "link": "categorias/tecnologia/vanguard-1-engenheiros-querem-trazer-satelite-mais-20250415034112.html",
    "image": "../../images/tecnologia/vanguard-1-engenheiros-querem-trazer-satelite-mais-20250415034112.jpg"
  },
  "entretenimento": {
    "title": "A Odisseia | Tom Holland e Samantha Morton aparecem em imagens; veja",
    "summary": "<p>A Odisseia, o novo filme dirigido por Christopher Nolan, tem sido objeto de grande expectativa e curiosidade. Recentemente, imagens do filme foram divulgadas, mostrando Tom Holland como Telêmaco e Samantha Morton como Euricléia, a serva fiel de Ulisses, interpretado por Matt Damon. As imagens mostram os dois atores em uma cena perto de navios, além de outras imagens que mostram Holland sozinho.</p>",
    "timestamp": "2025-04-15T03:50:58.629974",
    "link": "categorias/entretenimento/a-odisseia-tom-holland-e-samantha-morton-aparecem--20250415035058.html",
    "image": "../../images/entretenimento/a-odisseia-tom-holland-e-samantha-morton-aparecem--20250415035058.jpg"
  },
  "curiosidades": {
    "title": "Mochila tech ajuda pessoas com deficiência visual a detectar obstáculos",
    "summary": "<p>Um dispositivo vestível desenvolvido por pesquisadores das universidades Estadual Paulista (Unesp) e Federal do Espírito Santo (Ufes) promete auxiliar na locomoção de pessoas com deficiência visual. A tecnologia, integrada a uma mochila, é capaz de detectar obstáculos e alertar os usuários por meio de sinalizadores táteis, proporcionando maior autonomia e segurança nas caminhadas.</p>",
    "timestamp": "2025-04-15T04:00:37.471425",
    "link": "categorias/curiosidades/mochila-tech-ajuda-pessoas-com-deficiencia-visual--20250415040037.html",
    "image": "../../images/curiosidades/mochila-tech-ajuda-pessoas-com-deficiencia-visual--20250415040037.jpg"
  }
}