{
  "esportes": {
    "title": "Neto crava melhor camisa 10 do Brasileirão; Galvão concorda",
    "summary": "<p>O programa \"Galvão e Amigos\", da Band, contou com a presença de Neto como convidado especial na segunda-feira, 14. Além de Neto, o programa também teve a participação de Vanderlei Luxemburgo, Emerson Leão, Mauro Naves e Casagrande. Durante a transmissão, Galvão Bueno promoveu uma discussão sobre quem é o melhor camisa 10 do Brasileirão até o momento.</p>",
    "timestamp": "2025-04-15T22:23:39.723121",
    "link": "categorias/esportes/neto-crava-melhor-camisa-10-do-brasileirao-galvao--20250415222339.html",
    "image": "../../images/esportes/neto-crava-melhor-camisa-10-do-brasileirao-galvao--20250415222339.jpg"
  },
  "economia": {
    "title": "Eleições 2024: notícias, datas, candidatos e como votar",
    "summary": "<p>Um juiz da 1ª Zona Eleitoral de São Paulo condenou o influenciador e coaching Pablo Marçal, filiado ao PRTB, por abuso de poder político e econômico. A decisão foi tomada nesta sexta-feira, 21, e cabe recurso. A condenação se deve a uma declaração feita por Marçal durante a pré-campanha para a prefeitura de São Paulo, que teve a intenção de abalar a reputação de sua concorrente na disputa.</p>",
    "timestamp": "2025-04-15T22:33:36.237910",
    "link": "categorias/economia/eleicoes-2024-noticias-datas-candidatos-e-como-vot-20250415223336.html",
    "image": "../../images/economia/eleicoes-2024-noticias-datas-candidatos-e-como-vot-20250415223336.jpg"
  },
  "politica": {
    "title": "Vídeos Meio Dia Paraná - Foz do Iguaçu",
    "summary": "<p>Uma megaoperação contra o tráfico de drogas resultou na prisão de 15 pessoas em Foz do Iguaçu. A ação é fruto de uma investigação que teve início em 2023, no Sudoeste do estado. A operação policial culminou na apreensão de material ilícito e na prisão dos suspeitos, que ocorreu próximo à Ponte da Integração.</p>",
    "timestamp": "2025-04-15T22:43:27.973352",
    "link": "categorias/politica/videos-meio-dia-parana-foz-do-iguacu-20250415224327.html",
    "image": "../../images/politica/videos-meio-dia-parana-foz-do-iguacu-20250415224327.jpg"
  },
  "tecnologia": {
    "title": "10ºC em São Paulo? Saiba quando vai esfriar de novo no Brasil",
    "summary": "<p>A primeira onda de frio do outono já passou e o calor está retornando, deixando muitas pessoas se perguntando quando o frio vai voltar a fazer presença no Brasil. Além disso, uma notícia tem circulado sobre a possibilidade de uma temperatura de 10°C em São Paulo nesta semana. No entanto, de acordo com a Climatempo, essa informação é falsa e não há previsão de frio intenso para os próximos dias.</p>",
    "timestamp": "2025-04-15T22:53:21.634534",
    "link": "categorias/tecnologia/10c-em-sao-paulo-saiba-quando-vai-esfriar-de-novo--20250415225321.html",
    "image": "../../images/tecnologia/10c-em-sao-paulo-saiba-quando-vai-esfriar-de-novo--20250415225321.jpg"
  },
  "entretenimento": {
    "title": "Thunderbolts* ganha trailer com Yelena em ação; assista",
    "summary": "<p>Um novo trailer do filme Thunderbolts foi revelado recentemente, mostrando Yelena Bolova, interpretada por Florence Pugh, em ação. O vídeo começa com o Sentinela questionando se o grupo realmente acredita que pode ser considerado \"grandes salvadores\", mas logo se torna claro que eles sequer conseguem salvar a si mesmos.</p>",
    "timestamp": "2025-04-15T23:03:16.514570",
    "link": "categorias/entretenimento/thunderbolts-ganha-trailer-com-yelena-em-acao-assi-20250415230316.html",
    "image": "../../images/entretenimento/thunderbolts-ganha-trailer-com-yelena-em-acao-assi-20250415230316.jpg"
  },
  "curiosidades": {
    "title": "Vídeo inédito mostra DNA se compactando em tempo real dentro de espermatozoide",
    "summary": "<p>Pesquisadores da Universidade de Kanazawa, no Japão, realizaram um feito inédito ao capturar em tempo real o processo de encapsulamento e condensação do DNA de espermatozoides. Essa descoberta foi possível graças à utilização de uma tecnologia de imagem conhecida como microscopia de força atômica de alta velocidade. Acredita-se que o estudo desse processo possa abrir caminhos para estudos na área de fertilidade, além de auxiliar em aplicações na medicina.</p>",
    "timestamp": "2025-04-15T23:13:08.733872",
    "link": "categorias/curiosidades/video-inedito-mostra-dna-se-compactando-em-tempo-r-20250415231308.html",
    "image": "../../images/curiosidades/video-inedito-mostra-dna-se-compactando-em-tempo-r-20250415231308.jpg"
  }
}