{
  "esportes": {
    "title": "Yuri Alberto manda recado para torcida do Corinthians após derrota no derby",
    "summary": "<p>O Corinthians sofreu uma derrota por 2 a 0 para o Palmeiras na noite de sábado, na Arena Barueri, em partida válida pela terceira rodada do Campeonato Brasileiro. Com esse resultado, o Timão segue sem vencer no torneio e permanece estagnado na tabela de classificação. O duelo marcou o primeiro clássico estadual da equipe na competição.</p>",
    "timestamp": "2025-04-15T01:12:21.632740",
    "link": "categorias/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthi-20250415011221.html",
    "image": "../../images/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthi-20250415011221.jpg"
  },
  "economia": {
    "title": "Finanças Pessoais: Lições do GPS para alcançar a liberdade financeira",
    "summary": "<p>Finanças Pessoais: Lições do GPS para alcançar a liberdade financeira</p>",
    "timestamp": "2025-04-15T01:22:14.275351",
    "link": "categorias/economia/financas-pessoais-licoes-do-gps-para-alcancar-a-li-20250415012214.html",
    "image": "../../images/economia/financas-pessoais-licoes-do-gps-para-alcancar-a-li-20250415012214.jpg"
  },
  "politica": {
    "title": "O que fazer no Distrito Federal",
    "summary": "<p>O Distrito Federal oferece uma variedade de opções de lazer e entretenimento para os moradores e visitantes. Uma das principais atrações é a Comida di Buteco 2025, um evento que reúne mais de 74 restaurantes que oferecem almoço por R$ 65 e jantar por R$ 89. O evento vai até o dia 27 de abril e é uma ótima oportunidade para experimentar a culinária local.</p>",
    "timestamp": "2025-04-15T01:31:56.732175",
    "link": "categorias/politica/o-que-fazer-no-distrito-federal-20250415013156.html",
    "image": "../../images/politica/o-que-fazer-no-distrito-federal-20250415013156.jpg"
  },
  "tecnologia": {
    "title": "EOS Airfryer 6L Chef Gourmet Digital: simples, digital e acessível",
    "summary": "<p>A EOS Airfryer 6L Chef Gourmet Digital é um aparelho que combina potência e versatilidade em um design compacto. Com uma capacidade de 6,2 litros, oferece cinco funções em um único aparelho, incluindo forno, air fryer, descongelamento, desidratação e reaquecimento. Isso torna o produto uma opção atraente para aqueles que buscam um aparelho multifuncional para sua cozinha.</p>",
    "timestamp": "2025-04-15T01:41:36.909634",
    "link": "categorias/tecnologia/eos-airfryer-6l-chef-gourmet-digital-simples-digit-20250415014136.html",
    "image": "../../images/tecnologia/eos-airfryer-6l-chef-gourmet-digital-simples-digit-20250415014136.jpg"
  },
  "entretenimento": {
    "title": "BBB 25: assista aos vídeos mais recentes",
    "summary": "<p>O BBB 25 continua a gerar momentos inesquecíveis para os seus participantes e fãs. Recentemente, Vinícius teve um encontro com Taís Araujo e Bella Campos, e não perdeu a oportunidade de brincar sobre um personagem de Vale Tudo, conhecido como \"Odiadinha do Brasil\". Essa interação foi apenas um dos muitos momentos interessantes que têm ocorrido na casa do Big Brother Brasil.</p>",
    "timestamp": "2025-04-15T01:51:21.508696",
    "link": "categorias/entretenimento/bbb-25-assista-aos-videos-mais-recentes-20250415015121.html",
    "image": "../../images/entretenimento/bbb-25-assista-aos-videos-mais-recentes-20250415015121.jpg"
  },
  "curiosidades": {
    "title": "Mineração ilegal de ouro deixa rastros de contaminação em árvores da Amazônia",
    "summary": "<p>A mineração ilegal de ouro na Amazônia tem deixado marcas indeléveis na região, especialmente em relação à contaminação ambiental. Por centenas de anos, a floresta Amazônica foi explorada por mineradores em busca de ouro, e mesmo com a escassez do metal, as empresas extrativistas continuam a buscar formas de extrair o ouro, utilizando métodos que podem ser prejudiciais ao meio ambiente.</p>",
    "timestamp": "2025-04-15T02:00:59.780945",
    "link": "categorias/curiosidades/mineracao-ilegal-de-ouro-deixa-rastros-de-contamin-20250415020059.html",
    "image": "../../images/curiosidades/mineracao-ilegal-de-ouro-deixa-rastros-de-contamin-20250415020059.jpg"
  }
}