{
  "esportes": {
    "title": "tabela | liga europa | ge | liga europa | ge",
    "summary": "<p>A Liga Europa está a todo vapor, com times importantes disputando vagas nas semifinais. Nesse contexto, o Tottenham conseguiu uma importante vitória sobre o Eintracht Frankfurt, garantindo sua classificação para a próxima fase da competição. O jogo foi decidido por um gol de Solanke, que cobrou um pênalti com precisão, dando a vitória ao time inglês na Alemanha.</p>",
    "timestamp": "2025-04-18T01:10:31.232180",
    "link": "categorias/esportes/tabela-liga-europa-ge-liga-europa-ge-20250418011031.html",
    "image": "../../images/esportes/tabela-liga-europa-ge-liga-europa-ge-20250418011031.jpg"
  },
  "economia": {
    "title": "Quanto investir em CDB para receber R$ 5 mil por mês para o resto da vida?",
    "summary": "<p>Com os juros elevados no Brasil, os títulos de renda fixa, como os Certificados de Depósito Bancário (CDBs), podem oferecer um retorno atraente para os investidores. No entanto, é fundamental pesquisar bem entre as opções disponíveis para encontrar o melhor retorno. Uma pergunta comum entre os investidores é quanto seria necessário investir em um CDB para garantir uma renda vitalícia de R$ 5 mil por mês.</p>",
    "timestamp": "2025-04-18T01:20:10.613476",
    "link": "categorias/economia/quanto-investir-em-cdb-para-receber-r-5-mil-por-me-20250418012010.html",
    "image": "../../images/economia/quanto-investir-em-cdb-para-receber-r-5-mil-por-me-20250418012010.jpg"
  },
  "politica": {
    "title": "Presidente da Câmara de SP propõe 'cota' para vereadoras chefiarem a Casa",
    "summary": "<p>O presidente da Câmara Municipal de São Paulo, Ricardo Teixeira, propôs uma medida inovadora para garantir a participação feminina na liderança da Casa. De acordo com a proposta, uma vereadora deverá comandar a Câmara em ao menos um dos quatro anos de cada legislatura. Essa iniciativa visa promover a democratização do poder e corrigir desigualdades históricas.</p>",
    "timestamp": "2025-04-18T01:29:46.216125",
    "link": "categorias/politica/presidente-da-camara-de-sp-propoe-cota-para-veread-20250418012946.html",
    "image": "../../images/politica/presidente-da-camara-de-sp-propoe-cota-para-veread-20250418012946.jpg"
  },
  "tecnologia": {
    "title": "Gulfstream G800: jato mais moderno do mundo ganha licença para voar",
    "summary": "<p>O jato executivo mais moderno do mundo, o Gulfstream G800, recebeu recentemente a certificação para voos da Administração Federal de Aviação dos Estados Unidos e da Agência Europeia para a Segurança da Aviação. Com essa autorização, o G800 se torna o jato executivo de maior alcance do mundo, capaz de alcançar até 8.200 milhas náuticas, o que corresponde a 15.186 quilômetros, a uma velocidade de Mach 0.85, ou 1.049 km/h.</p>",
    "timestamp": "2025-04-18T01:39:23.585212",
    "link": "categorias/tecnologia/gulfstream-g800-jato-mais-moderno-do-mundo-ganha-l-20250418013923.html",
    "image": "../../images/tecnologia/gulfstream-g800-jato-mais-moderno-do-mundo-ganha-l-20250418013923.jpg"
  },
  "entretenimento": {
    "title": "Marathon | Novo game do estúdio de Destiny não será free-to-play",
    "summary": "<p>O estúdio de desenvolvimento de jogos Bungie, conhecido por criar a série Destiny, anunciou que seu novo jogo, Marathon, não será um título free-to-play. Isso significa que os jogadores terão que pagar para adquirir o jogo, mas o valor exato ainda não foi divulgado pela empresa. A Bungie informou que o preço oficial será anunciado ainda neste trimestre.</p>",
    "timestamp": "2025-04-18T01:49:07.219604",
    "link": "categorias/entretenimento/marathon-novo-game-do-estudio-de-destiny-nao-sera--20250418014907.html",
    "image": "../../images/entretenimento/marathon-novo-game-do-estudio-de-destiny-nao-sera--20250418014907.jpg"
  },
  "curiosidades": {
    "title": "Podcast Terapia #6: Sono: por que nunca dormimos tão mal",
    "summary": "<p>A qualidade do sono dos brasileiros tem sido um tema de grande preocupação nos últimos anos. De acordo com uma pesquisa realizada pelo Instituto do Sono de São Paulo, os brasileiros estão dormindo, em média, 1 hora e 30 minutos a menos do que na década de 1990, chegando a apenas 6 horas e 30 minutos por noite. Essa redução no tempo de sono é um problema grave, afetando mais de 70 milhões de brasileiros, que apresentam algum grau de insônia, com muitos dormindo apenas 4 horas por noite.</p>",
    "timestamp": "2025-04-18T01:58:45.726524",
    "link": "categorias/curiosidades/podcast-terapia-6-sono-por-que-nunca-dormimos-tao--20250418015845.html",
    "image": "../../images/curiosidades/podcast-terapia-6-sono-por-que-nunca-dormimos-tao--20250418015845.jpg"
  }
}