{
  "esportes": {
    "title": "Sobre Meninos e Porcos - Epísódio 1: 'Respeito é pra quem tem'",
    "summary": "<p>O futebol brasileiro tem uma história marcada por momentos de violência e conflitos entre torcidas organizadas. Uma das principais questões que surgem é em que momento as festas nas arquibancadas se transformaram em atos de violência. Uma das explicações para isso pode ser encontrada na história da Mancha Verde, a maior torcida organizada do Palmeiras. Fundada com o objetivo de \"resgatar o respeito\" aos torcedores do Palmeiras, a Mancha Verde também foi a primeira a perder um membro assassinado por arma de fogo.</p>",
    "timestamp": "2025-04-16T10:24:57.847420",
    "link": "categorias/esportes/sobre-meninos-e-porcos-episodio-1-respeito-e-pra-q-20250416102457.html",
    "image": "../../images/esportes/sobre-meninos-e-porcos-episodio-1-respeito-e-pra-q-20250416102457.jpg"
  },
  "economia": {
    "title": "TJMG condena transportadora que se apropriou de carga",
    "summary": "<p>A 18ª Câmara Cível do Tribunal de Justiça de Minas Gerais manteve uma decisão que condenou uma transportadora a restituir a uma empresa do ramo alimentício o valor de R$ 523 mil. A empresa havia contratado a transportadora para levar 100 toneladas de feijão carioquinha da cidade de Sorriso, no Mato Grosso, até a cidade de Recife, em Pernambuco, e pagou R$ 30 mil pelo serviço.</p>",
    "timestamp": "2025-04-16T10:34:41.372959",
    "link": "categorias/economia/tjmg-condena-transportadora-que-se-apropriou-de-ca-20250416103441.html",
    "image": "../../images/economia/tjmg-condena-transportadora-que-se-apropriou-de-ca-20250416103441.jpg"
  },
  "politica": {
    "title": "Conheça a história do Globo Repórter",
    "summary": "<p>O Globo Repórter é um programa de televisão brasileiro que tem uma longa história de sucesso. Ele foi anunciado como parte da programação da \"Terça Global\" e estreou no dia 3 de abril de 1973, às 23h. O objetivo do programa era analisar com mais profundidade os principais acontecimentos jornalísticos nacionais e internacionais do mês, que não podiam ser detalhados nos telejornais devido à limitação de tempo.</p>",
    "timestamp": "2025-04-16T10:44:35.925247",
    "link": "categorias/politica/conheca-a-historia-do-globo-reporter-20250416104435.html",
    "image": "../../images/politica/conheca-a-historia-do-globo-reporter-20250416104435.jpg"
  },
  "tecnologia": {
    "title": "10 filmes vencedores do Oscar para assistir na Netflix",
    "summary": "<p>A Netflix tem um catálogo expressivo de filmes premiados, incluindo produções que ganharam estatuetas do Oscar. Esses filmes são resultado de uma estratégia dos streamings em levar os sucessos mais emblemáticos de Hollywood para seus catálogos. A plataforma de streaming adquiriu os direitos de reprodução de muitos desses filmes ou os produziu ela mesma.</p>",
    "timestamp": "2025-04-16T10:54:13.443597",
    "link": "categorias/tecnologia/10-filmes-vencedores-do-oscar-para-assistir-na-net-20250416105413.html",
    "image": "../../images/tecnologia/10-filmes-vencedores-do-oscar-para-assistir-na-net-20250416105413.jpg"
  },
  "entretenimento": {
    "title": "Supergirl | Vídeo do set mostra estação especial - assista",
    "summary": "<p>Novas imagens do set de filmagem de Supergirl: A Mulher do Amanhã surgiram recentemente, mostrando uma espécie de estação espacial em um dos locais de filmagens. Essas imagens oferecem uma visão interessante do que está por vir no filme, que promete ser um épico sci-fi baseado na saga escrita por Tom King e desenhada por Bilquis Evely nas HQs da DC.</p>",
    "timestamp": "2025-04-16T11:03:53.285704",
    "link": "categorias/entretenimento/supergirl-video-do-set-mostra-estacao-especial-ass-20250416110353.html",
    "image": "../../images/entretenimento/supergirl-video-do-set-mostra-estacao-especial-ass-20250416110353.jpg"
  },
  "curiosidades": {
    "title": "Muito antes dos debates identitários, Epicuro construiu uma filosofia inclusiva",
    "summary": "<p>Muito antes dos debates identitários, Epicuro construiu uma filosofia inclusiva</p>",
    "timestamp": "2025-04-16T11:13:26.005941",
    "link": "categorias/curiosidades/muito-antes-dos-debates-identitarios-epicuro-const-20250416111325.html",
    "image": "../../images/curiosidades/muito-antes-dos-debates-identitarios-epicuro-const-20250416111325.jpg"
  }
}