[
  {
    "title": "Desculpe, mas não encontramos a página que você procura.",
    "summary": "A empresa Abril Comunicações S.A., registrada sob o CNPJ 44.597.052/0001-62, é proprietária de uma vasta gama de publicações e conteúdos digitais. No entanto, parece que o acesso a um determinado conteúdo foi negado devido a restrições de direito de acesso.",
    "timestamp": "2025-04-19T17:14:00",
    "link": "categorias/curiosidades/desculpe-mas-n-o-encontramos-a-p-gina-que-voc-procura.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-19T16:14:24.894423",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Conheça a nova luva tecnológica que leva a telemetria para o MMA",
    "summary": "A tecnologia está cada vez mais presente em nossas vidas e agora está chegando ao mundo das artes marciais. Recentemente, foi criada uma luva tecnológica que permite medir a força dos golpes aplicados durante uma luta de MMA. Isso é possível graças a um sensor chamado acelerômetro, que é pequeno o suficiente para ser incorporado às luvas oficiais de qualquer arte marcial.",
    "timestamp": "2025-04-19T16:10:00",
    "link": "categorias/curiosidades/conhe-a-a-nova-luva-tecnol-gica-que-leva-a-telemetria-para-o-mma.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Dá para se bronzear em uma fogueira?",
    "summary": "A pergunta sobre se é possível se bronzear em uma fogueira é comum, mas a resposta é simples: não é possível. A exposição à radiação ultravioleta, especialmente do tipo UVB, é o que causa o bronzeado, e as fogueiras não emitam essa radiação em quantidade suficiente para gerar esse efeito. É importante lembrar que um pouco de sol é necessário para a produção de vitamina D, essencial para a absorção de cálcio, mas o excesso de exposição pode causar problemas graves, como queimaduras e câncer de pele.",
    "timestamp": "2025-04-19T15:10:00",
    "link": "categorias/curiosidades/d-para-se-bronzear-em-uma-fogueira.html",
    "image": "images/placeholder.jpg"
  }
]