[
  {
    "title": "Os indícios de sociedades pré-cabralinas ocultos na vegetação da Amazônia",
    "summary": "A Amazônia é uma região que tem sido habitada por pelo menos 13 mil anos, com uma diversidade cultural e linguística ímpar na Antiguidade. No entanto, o patrimônio histórico e cultural da floresta é frequentemente ignorado pela comunidade acadêmica internacional e pela população brasileira. Enquanto isso, a destruição da floresta continua a avançar, com mais de 5 milhões de hectares desmatados entre 2020 e 2024, de acordo com o Instituto Nacional de Pesquisas Espaciais (Inpe).",
    "timestamp": "2025-04-17T21:14:00",
    "link": "categorias/curiosidades/os-ind-cios-de-sociedades-pr-cabralinas-ocultos-na-vegeta-o-da-amaz-nia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-17T20:13:45.151989",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "A misteriosa ligação entre herpes e o Alzheimer",
    "summary": "A ligação entre herpes e a doença de Alzheimer é um tema que tem gerado grande interesse e debate na comunidade científica. Muitas pessoas já tiveram uma infecção por herpes em algum momento da vida, caracterizada por pequenas bolhas que aparecem na área dos lábios, secam e desaparecem depois de alguns dias, apenas para reaparecerem mais ou menos na mesma área algum tempo depois. Mas por que isso acontece?",
    "timestamp": "2025-04-17T19:17:00",
    "link": "categorias/curiosidades/a-misteriosa-liga-o-entre-herpes-e-o-alzheimer.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Candy Cane: as montanhas com cara de bengalas de Natal no Azerbaijão",
    "summary": "As Montanhas Candy Cane, localizadas no Azerbaijão, são um destino de viagem cada vez mais procurado na Ásia Central. Essas formações rochosas listradas lembram as tradicionais bengalas de Natal, devido aos seus padrões geológicos únicos em vermelho e branco. Conhecidas localmente como Qirmizi Qaya, ou Rocha Vermelha, essas montanhas fazem parte da cordilheira do Grande Cáucaso e têm um apelido que foi popularizado pelo escritor de viagens britânico Mark Elliot, em seu livro Azerbaijão: com excursões à Geórgia, publicado em 1999.",
    "timestamp": "2025-04-17T17:16:00",
    "link": "categorias/curiosidades/candy-cane-as-montanhas-com-cara-de-bengalas-de-natal-no-azerbaij-o.html",
    "image": "images/placeholder.jpg"
  }
]