[
  {
    "title": "Playlist: 5 coisas para ler e jogar em abril",
    "summary": "A chegada do mês de abril traz consigo uma variedade de opções para quem busca se divertir e se informar. Uma das sugestões é o livro que analisa as raízes da crença na homeopatia, uma prática que, apesar de não ter base científica, é reconhecida como especialidade médica pelo Conselho Federal de Medicina desde 1980. O livro, escrito por Lenin Bicudo Bárbara, doutor em Sociologia pela USP, oferece uma visão crítica sobre essa prática e suas implicações.",
    "timestamp": "2025-04-17T11:19:00",
    "link": "categorias/curiosidades/playlist-5-coisas-para-ler-e-jogar-em-abril.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-17T10:13:43.578515",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Oito maneiras de reduzir o risco de AVC, em qualquer idade",
    "summary": "O Acidente Vascular Cerebral (AVC) é uma das principais causas de morte e incapacidade em muitos países, incluindo a Inglaterra. Embora seja considerado uma doença de pessoas idosas, o risco de sofrer um derrame pode aumentar em qualquer momento da vida. De fato, a incidência de AVC está aumentando entre adultos com menos de 55 anos.",
    "timestamp": "2025-04-17T09:15:00",
    "link": "categorias/curiosidades/oito-maneiras-de-reduzir-o-risco-de-avc-em-qualquer-idade.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "De borboleta marinha a porco-do-mar: seres únicos são coletados na Antártida",
    "summary": "Uma equipe de cientistas está realizando uma expedição ao Oceano Antártico a bordo do navio RSV Nuyina, com o objetivo de investigar o impacto das águas mais quentes no continente gelado. A missão, que terá duração de 60 dias, inclui a travessia do Oceano Antártico até a Geleira Denman, considerada a geleira com o derretimento mais rápido da Antártida Oriental.",
    "timestamp": "2025-04-17T07:18:00",
    "link": "categorias/curiosidades/de-borboleta-marinha-a-porco-do-mar-seres-nicos-s-o-coletados-na-ant-rtida.html",
    "image": "images/placeholder.jpg"
  }
]