[
  {
    "title": "Dá para se bronzear em uma fogueira?",
    "summary": "A pergunta sobre se é possível se bronzear em uma fogueira é comum, mas a resposta é simples: não é possível. A exposição à radiação ultravioleta, especialmente do tipo UVB, é o que causa o bronzeado, e as fogueiras não emitam essa radiação em quantidade suficiente para gerar esse efeito. É importante lembrar que um pouco de sol é necessário para a produção de vitamina D, essencial para a absorção de cálcio, mas o excesso de exposição pode causar problemas graves, como queimaduras e câncer de pele.",
    "timestamp": "2025-04-19T15:10:00",
    "link": "categorias/curiosidades/d-para-se-bronzear-em-uma-fogueira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-19T14:10:37.058059",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Os últimos povos isolados: como vivem os humanos não contatados",
    "summary": "Os últimos povos isolados do mundo vivem em regiões remotas, longe do contato com a sociedade moderna. Um exemplo disso é o povo Zo'é, que vivia em isolamento nas florestas do norte do Pará até a chegada de missionários evangélicos nos anos 80. A aproximação dos missionários começou com a deixada de presentes, como ferramentas, e o contato com alguns indígenas para introduzir a fé cristã. No entanto, a interação entre os dois grupos teve consequências desastrosas para os Zo'é, que não tinham imunidade para combater as doenças trazidas pelos missionários.",
    "timestamp": "2025-04-19T13:20:00",
    "link": "categorias/curiosidades/os-ltimos-povos-isolados-como-vivem-os-humanos-n-o-contatados.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Por que este enorme deserto na Índia está ficando verde?",
    "summary": "O deserto de Thar, conhecido como Grande Deserto Indiano, tem passado por uma transformação significativa nos últimos 20 anos. De acordo com um estudo publicado recentemente, a região tem ficado cada vez mais esverdeada, com um aumento de 38% na cobertura vegetal entre 2001 e 2023. Essa mudança é atribuída à combinação de fatores, incluindo a expansão das áreas agrícolas e urbanas, bem como o aumento das chuvas provocado por mudanças climáticas.",
    "timestamp": "2025-04-19T11:11:00",
    "link": "categorias/curiosidades/por-que-este-enorme-deserto-na-ndia-est-ficando-verde.html",
    "image": "images/placeholder.jpg"
  }
]