[
  {
    "title": "Onkalo: caverna finlandesa transformada em túmulo nuclear por 100 mil anos",
    "summary": "A Finlândia deu um importante passo em direção ao gerenciamento de resíduos nucleares com a conclusão dos primeiros testes do repositório de Onkalo, uma instalação que visa armazenar combustível nuclear usado a uma profundidade de 430 metros em um leito rochoso. Localizado em Olkiluoto, uma ilha na costa oeste da Finlândia, o repositório está dimensionado para receber os resíduos radioativos das usinas nucleares finlandesas por um período de cem anos.",
    "timestamp": "2025-04-15T05:15:00",
    "link": "categorias/curiosidades/onkalo-caverna-finlandesa-transformada-em-t-mulo-nuclear-por-100-mil-anos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-15T04:15:00.129644",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Mochila tech ajuda pessoas com deficiência visual a detectar obstáculos",
    "summary": "Um dispositivo vestível desenvolvido por pesquisadores das universidades Estadual Paulista (Unesp) e Federal do Espírito Santo (Ufes) promete auxiliar na locomoção de pessoas com deficiência visual. A tecnologia, integrada a uma mochila, é capaz de detectar obstáculos e alertar os usuários por meio de sinalizadores táteis, proporcionando maior autonomia e segurança nas caminhadas.",
    "timestamp": "2025-04-15T04:00:00",
    "link": "categorias/curiosidades/mochila-tech-ajuda-pessoas-com-defici-ncia-visual-a-detectar-obst-culos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Mineração ilegal de ouro deixa rastros de contaminação em árvores da Amazônia",
    "summary": "A mineração ilegal de ouro na Amazônia tem deixado marcas indeléveis na região, especialmente em relação à contaminação ambiental. Por centenas de anos, a floresta Amazônica foi explorada por mineradores em busca de ouro, e mesmo com a escassez do metal, as empresas extrativistas continuam a buscar formas de extrair o ouro, utilizando métodos que podem ser prejudiciais ao meio ambiente.",
    "timestamp": "2025-04-15T02:00:00",
    "link": "categorias/curiosidades/minera-o-ilegal-de-ouro-deixa-rastros-de-contamina-o-em-rvores-da-amaz-nia.html",
    "image": "images/placeholder.jpg"
  }
]