[
  {
    "title": "Alfred Wallace: O outro pai da evolução",
    "summary": "Alfred Russel Wallace é um nome que pode não ser tão conhecido quanto o de Charles Darwin, mas ele desempenhou um papel fundamental na história da teoria da evolução. Wallace foi um homem que enfrentou muitos desafios ao longo de sua vida, incluindo a perda de seu irmão para a febre amarela no Brasil e um naufrágio que destruiu anos de suas pesquisas. No entanto, esses obstáculos não o impediram de desenvolver a teoria da seleção natural, que foi apresentada antes mesmo de Darwin publicar suas descobertas.",
    "timestamp": "2025-04-16T13:23:00",
    "link": "categorias/curiosidades/alfred-wallace-o-outro-pai-da-evolu-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-16T12:24:12.031714",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Muito antes dos debates identitários, Epicuro construiu uma filosofia inclusiva",
    "summary": "Muito antes dos debates identitários, Epicuro construiu uma filosofia inclusiva",
    "timestamp": "2025-04-16T11:13:00",
    "link": "categorias/curiosidades/muito-antes-dos-debates-identit-rios-epicuro-construiu-uma-filosofia-inclusiva.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Abril traz primeira chuva de meteoros intensa do ano; veja calendário astronômico",
    "summary": "O outono está chegando e traz consigo uma série de atrações celestes que prometem encantar os amantes da astronomia. Uma das principais atrações do mês de abril é a chuva de meteoros Lirídeos, que é considerada a primeira chuva de meteoros intensa do ano no Hemisfério Sul. Esses meteoros, também conhecidos como estrelas cadentes, são fenômenos luminosos causados por pequenas partículas de poeira cósmica que queimam na alta atmosfera terrestre.",
    "timestamp": "2025-04-16T09:17:00",
    "link": "categorias/curiosidades/abril-traz-primeira-chuva-de-meteoros-intensa-do-ano-veja-calend-rio-astron-mico.html",
    "image": "images/placeholder.jpg"
  }
]