[
  {
    "title": "O que não te contam sobre o mundo wellness",
    "summary": "O mundo do wellness é um tema cada vez mais discutido e explorado por celebridades e empresas. Wyneth Paltrow, atriz americana conhecida por seus papéis em filmes como Se7en e Homem de Ferro, é um exemplo disso. Além de sua carreira de sucesso em Hollywood, Paltrow também é fundadora da Goop, uma empresa focada em bem-estar que foi criada em 2008 e hoje é avaliada em US$ 250 milhões.",
    "timestamp": "2025-04-17T01:58:00",
    "link": "categorias/curiosidades/o-que-n-o-te-contam-sobre-o-mundo-wellness.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-17T00:59:36.412746",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Arqueólogos encontram “kit de caçada” de 6.500 anos no Texas",
    "summary": "Uma equipe de arqueólogos fez uma descoberta impressionante no estado americano do Texas. Eles encontraram uma coleção de armas de caça com cerca de 6.500 anos, que é uma das mais antigas já registradas na América do Norte. As peças foram localizadas em uma caverna e incluem um bumerangue reto e fragmentos de dardos que possivelmente eram envenenados.",
    "timestamp": "2025-04-16T23:11:00",
    "link": "categorias/curiosidades/arque-logos-encontram-kit-de-ca-ada-de-6-500-anos-no-texas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Bióloga marinha encontra família de polvos vivendo dentro de garrafa; vídeo",
    "summary": "Uma bióloga marinha americana fez uma descoberta surpreendente enquanto praticava mergulho em Florida Keys, nos EUA. Hanna Koch encontrou uma garrafa de cerveja no fundo do mar e, ao tentar retirá-la, percebeu que o interior da garrafa era habitado por uma família de polvos. A especialista relatou que, antes de descartar a garrafa, verificou se havia algo vivo dentro dela e foi quando notou um olho a encarando.",
    "timestamp": "2025-04-16T21:14:00",
    "link": "categorias/curiosidades/bi-loga-marinha-encontra-fam-lia-de-polvos-vivendo-dentro-de-garrafa-v-deo.html",
    "image": "images/placeholder.jpg"
  }
]