[
  {
    "title": "Quem são os maiores produtores e consumidores de cacau do mundo?",
    "summary": "Quem são os maiores produtores e consumidores de cacau do mundo",
    "timestamp": "2025-04-18T00:11:00",
    "link": "categorias/curiosidades/quem-s-o-os-maiores-produtores-e-consumidores-de-cacau-do-mundo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-17T23:11:52.245003",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Por que havia mais animais gigantes na pré-história?",
    "summary": "A pergunta que muitos se fazem é por que não existem mais tantos animais terrestres de grande porte, como era comum na pré-história. É importante notar que essa observação não se aplica à biologia marinha, onde a baleia-azul é o maior animal que já existiu, de acordo com o registro fóssil.",
    "timestamp": "2025-04-17T23:11:00",
    "link": "categorias/curiosidades/por-que-havia-mais-animais-gigantes-na-pr-hist-ria.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Os indícios de sociedades pré-cabralinas ocultos na vegetação da Amazônia",
    "summary": "A Amazônia é uma região que tem sido habitada por pelo menos 13 mil anos, com uma diversidade cultural e linguística ímpar na Antiguidade. No entanto, o patrimônio histórico e cultural da floresta é frequentemente ignorado pela comunidade acadêmica internacional e pela população brasileira. Enquanto isso, a destruição da floresta continua a avançar, com mais de 5 milhões de hectares desmatados entre 2020 e 2024, de acordo com o Instituto Nacional de Pesquisas Espaciais (Inpe).",
    "timestamp": "2025-04-17T21:14:00",
    "link": "categorias/curiosidades/os-ind-cios-de-sociedades-pr-cabralinas-ocultos-na-vegeta-o-da-amaz-nia.html",
    "image": "images/placeholder.jpg"
  }
]