[
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-18T11:10:22.179266",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "As origens biológicas da fé: por que o ser humano é religioso?",
    "summary": "O rochedo de Gibraltar, localizado no extremo sul da Espanha, e o monte Muça, situado no extremo norte do Marrocos, são duas formações geológicas litorâneas que se destacam por sua beleza natural. O rochedo de Gibraltar tem 472 metros de altura, enquanto o monte Muça alcança 851 metros. Essas duas montanhas são separadas por uma faixa de apenas 13 km de mar, conhecida como o estreito de Gibraltar. Juntos, elas são conhecidas como Pilares de Hércules, um nome que reflete a grandiosidade da região.",
    "timestamp": "2025-04-18T09:16:00",
    "link": "categorias/curiosidades/as-origens-biol-gicas-da-f-por-que-o-ser-humano-religioso.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Todos os caminhos levavam mesmo a Roma?",
    "summary": "A expressão \"todos os caminhos levam a Roma\" é frequentemente utilizada para descrever a importância da capital do Império Romano. No entanto, uma análise mais detalhada da rede rodoviária romana revela que a realidade era um pouco mais complexa. A rede de estradas romanas não era tão centralizada quanto se poderia imaginar, e apresentava uma estrutura mais semelhante às estradas contemporâneas, com várias interconexões e rotas que permitiam alcançar diferentes destinos.",
    "timestamp": "2025-04-18T07:17:00",
    "link": "categorias/curiosidades/todos-os-caminhos-levavam-mesmo-a-roma.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Anticoncepcional masculino sem hormônios é testado em humanos",
    "summary": "Uma nova opção de anticoncepcional masculino sem hormônios está sendo testada em humanos, o que pode mudar o cenário atual em que as opções para os homens que não desejam ter filhos são restritas à vasectomia e ao uso de preservativos. Atualmente, existem diversas opções de anticoncepcionais para mulheres, mas as alternativas hormonais para homens geralmente têm efeitos colaterais, como ganho de peso, depressão e alterações metabólicas, o que tem impedido o desenvolvimento de soluções anticoncepcionais para homens.",
    "timestamp": "2025-04-18T06:12:00",
    "link": "categorias/curiosidades/anticoncepcional-masculino-sem-horm-nios-testado-em-humanos.html",
    "image": "images/placeholder.jpg"
  }
]