[
  {
    "title": "Casos de cólera na Europa estão ligados a consumo de \"água sagrada\"",
    "summary": "Casos de cólera na Europa estão ligados a consumo de \"água sagrada\"",
    "timestamp": "2025-04-16T04:00:00",
    "link": "categorias/curiosidades/casos-de-c-lera-na-europa-est-o-ligados-a-consumo-de-gua-sagrada.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-16T03:00:13.311559",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Conheça 4 alterações nas unhas que podem indicar problemas de saúde",
    "summary": "As unhas são uma extensão da pele e desempenham um papel essencial na proteção das falanges, que são os últimos ossinhos dos dedos, e na funcionalidade das mãos e dos pés. Além disso, elas também exercem uma função estética. De acordo com o dermatologista Andrey Malvestiti, do Hospital Israelita Albert Einstein, as unhas servem como uma camada de defesa para as pontas dos dedos, que são áreas muito sensíveis e ricas em terminações nervosas. Elas também nos auxiliam em tarefas diárias, como segurar objetos, coçar e até mesmo proporcionar mais firmeza ao toque.",
    "timestamp": "2025-04-16T02:00:00",
    "link": "categorias/curiosidades/conhe-a-4-altera-es-nas-unhas-que-podem-indicar-problemas-de-sa-de.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vídeo inédito mostra DNA se compactando em tempo real dentro de espermatozoide",
    "summary": "Pesquisadores da Universidade de Kanazawa, no Japão, realizaram um feito inédito ao capturar em tempo real o processo de encapsulamento e condensação do DNA de espermatozoides. Essa descoberta foi possível graças à utilização de uma tecnologia de imagem conhecida como microscopia de força atômica de alta velocidade. Acredita-se que o estudo desse processo possa abrir caminhos para estudos na área de fertilidade, além de auxiliar em aplicações na medicina.",
    "timestamp": "2025-04-15T23:13:00",
    "link": "categorias/curiosidades/v-deo-in-dito-mostra-dna-se-compactando-em-tempo-real-dentro-de-espermatozoide.html",
    "image": "images/placeholder.jpg"
  }
]