[
  {
    "title": "Muito antes dos debates identitários, Epicuro construiu uma filosofia inclusiva",
    "summary": "Muito antes dos debates identitários, Epicuro construiu uma filosofia inclusiva",
    "timestamp": "2025-04-16T11:13:00",
    "link": "categorias/curiosidades/muito-antes-dos-debates-identit-rios-epicuro-construiu-uma-filosofia-inclusiva.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-16T10:13:16.146453",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Abril traz primeira chuva de meteoros intensa do ano; veja calendário astronômico",
    "summary": "O outono está chegando e traz consigo uma série de atrações celestes que prometem encantar os amantes da astronomia. Uma das principais atrações do mês de abril é a chuva de meteoros Lirídeos, que é considerada a primeira chuva de meteoros intensa do ano no Hemisfério Sul. Esses meteoros, também conhecidos como estrelas cadentes, são fenômenos luminosos causados por pequenas partículas de poeira cósmica que queimam na alta atmosfera terrestre.",
    "timestamp": "2025-04-16T09:17:00",
    "link": "categorias/curiosidades/abril-traz-primeira-chuva-de-meteoros-intensa-do-ano-veja-calend-rio-astron-mico.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O mistério das rochas que \"cantam\" na Pensilvânia",
    "summary": "O mistério das rochas que cantam na Pensilvânia é um fenômeno natural que fascina cientistas e curiosos há gerações. No coração da Pensilvânia, existe um lugar chamado Ringing Rocks Park, em Bucks County, onde pedras não são apenas pedras, mas produzem sons metálicos e ressonantes quando golpeadas. O parque, que abrange uma área de oito acres coberta por rochas diabase, atrai visitantes que se maravilham com a paisagem serena e as florestas exuberantes, além do enigma natural que guarda.",
    "timestamp": "2025-04-16T07:18:00",
    "link": "categorias/curiosidades/o-mist-rio-das-rochas-que-cantam-na-pensilv-nia.html",
    "image": "images/placeholder.jpg"
  }
]