[
  {
    "title": "Marca japonesa anuncia robô cavalo movido a hidrogênio; vídeo",
    "summary": "A empresa japonesa Kawasaki revelou recentemente um projeto inovador de criação de um robô quadrúpede com visual futurista, inspirado em um cavalo e que funciona com hidrogênio. O equipamento, batizado de Corleo, é apresentado como uma opção de mobilidade pessoal off-road, capaz de se deslocar em diversos tipos de terreno e ambientes.",
    "timestamp": "2025-04-17T15:12:00",
    "link": "categorias/curiosidades/marca-japonesa-anuncia-rob-cavalo-movido-a-hidrog-nio-v-deo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-17T14:12:18.415142",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Opinião: Nós somos tão influenciáveis quanto qualquer outra pessoa",
    "summary": "Opinião: Nós somos tão influenciáveis quanto qualquer outra pessoa",
    "timestamp": "2025-04-17T13:23:00",
    "link": "categorias/curiosidades/opini-o-n-s-somos-t-o-influenci-veis-quanto-qualquer-outra-pessoa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Playlist: 5 coisas para ler e jogar em abril",
    "summary": "A chegada do mês de abril traz consigo uma variedade de opções para quem busca se divertir e se informar. Uma das sugestões é o livro que analisa as raízes da crença na homeopatia, uma prática que, apesar de não ter base científica, é reconhecida como especialidade médica pelo Conselho Federal de Medicina desde 1980. O livro, escrito por Lenin Bicudo Bárbara, doutor em Sociologia pela USP, oferece uma visão crítica sobre essa prática e suas implicações.",
    "timestamp": "2025-04-17T11:19:00",
    "link": "categorias/curiosidades/playlist-5-coisas-para-ler-e-jogar-em-abril.html",
    "image": "images/placeholder.jpg"
  }
]