[
  {
    "title": "O mistério das rochas que \"cantam\" na Pensilvânia",
    "summary": "O mistério das rochas que cantam na Pensilvânia é um fenômeno natural que fascina cientistas e curiosos há gerações. No coração da Pensilvânia, existe um lugar chamado Ringing Rocks Park, em Bucks County, onde pedras não são apenas pedras, mas produzem sons metálicos e ressonantes quando golpeadas. O parque, que abrange uma área de oito acres coberta por rochas diabase, atrai visitantes que se maravilham com a paisagem serena e as florestas exuberantes, além do enigma natural que guarda.",
    "timestamp": "2025-04-16T07:18:00",
    "link": "categorias/curiosidades/o-mist-rio-das-rochas-que-cantam-na-pensilv-nia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-16T06:18:16.594480",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Ampulheta espacial? Morte de estrela cria cena única flagrada pela Nasa",
    "summary": "O Telescópio Espacial James Webb da Nasa realizou uma descoberta importante ao visualizar o gás e a poeira ejetados por uma estrela moribunda no coração da nebulosa NGC 1514. Localizada na constelação de Touro, a aproximadamente 1.500 anos-luz da Terra, essa nebulosa apresenta aglomerados difusos e coloridos que lembram uma ampulheta.",
    "timestamp": "2025-04-16T05:15:00",
    "link": "categorias/curiosidades/ampulheta-espacial-morte-de-estrela-cria-cena-nica-flagrada-pela-nasa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Casos de cólera na Europa estão ligados a consumo de \"água sagrada\"",
    "summary": "Casos de cólera na Europa estão ligados a consumo de \"água sagrada\"",
    "timestamp": "2025-04-16T04:00:00",
    "link": "categorias/curiosidades/casos-de-c-lera-na-europa-est-o-ligados-a-consumo-de-gua-sagrada.html",
    "image": "images/placeholder.jpg"
  }
]