[
  {
    "title": "Sabia que o Brasil tem outra hidrovia gigante além do Rio Amazonas?",
    "summary": "O Rio Amazonas é conhecido mundialmente por sua grandiosidade e importância ecológica, mas não é o único grande fluxo de água que serpenteia pela região amazônica. Sob os pés da floresta, em profundidades inimagináveis, existe um \"rio\" que, embora diferente do que conhecemos, possui uma magnitude impressionante. Esse \"rio\" é o Rio Hamza, localizado a 4 mil metros abaixo da superfície, e vem gerando grande interesse entre cientistas e uma boa dose de mistério.",
    "timestamp": "2025-04-19T19:15:00",
    "link": "categorias/curiosidades/sabia-que-o-brasil-tem-outra-hidrovia-gigante-al-m-do-rio-amazonas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-19T18:14:53.705543",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Desculpe, mas não encontramos a página que você procura.",
    "summary": "A empresa Abril Comunicações S.A., registrada sob o CNPJ 44.597.052/0001-62, é proprietária de uma vasta gama de publicações e conteúdos digitais. No entanto, parece que o acesso a um determinado conteúdo foi negado devido a restrições de direito de acesso.",
    "timestamp": "2025-04-19T17:14:00",
    "link": "categorias/curiosidades/desculpe-mas-n-o-encontramos-a-p-gina-que-voc-procura.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Conheça a nova luva tecnológica que leva a telemetria para o MMA",
    "summary": "A tecnologia está cada vez mais presente em nossas vidas e agora está chegando ao mundo das artes marciais. Recentemente, foi criada uma luva tecnológica que permite medir a força dos golpes aplicados durante uma luta de MMA. Isso é possível graças a um sensor chamado acelerômetro, que é pequeno o suficiente para ser incorporado às luvas oficiais de qualquer arte marcial.",
    "timestamp": "2025-04-19T16:10:00",
    "link": "categorias/curiosidades/conhe-a-a-nova-luva-tecnol-gica-que-leva-a-telemetria-para-o-mma.html",
    "image": "images/placeholder.jpg"
  }
]