[
  {
    "title": "Existem multas para navios e aviões?",
    "summary": "Existem multas para navios e aviões, e elas variam de acordo com a gravidade do ato, assim como no trânsito. Nos ares, os órgãos responsáveis por fiscalizar e aplicar multas são o Departamento de Controle do Espaço Aéreo e a Agência Nacional de Aviação Civil, que seguem as regras estabelecidas no Código Brasileiro de Aeronáutica.",
    "timestamp": "2025-04-15T12:10:00",
    "link": "categorias/curiosidades/existem-multas-para-navios-e-avi-es.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-15T11:10:47.596841",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Podcast Dossiê #2: A era da burrice",
    "summary": "Estudos realizados em vários países desenvolvidos, como Inglaterra, França, Holanda, Noruega, Suécia, Finlândia, Alemanha e Portugal, apontam uma tendência preocupante: a inteligência média das pessoas está em declínio. De acordo com esses estudos, a perda de inteligência varia de 2 a 4 pontos de QI por década, dependendo do país e da faixa etária analisada.",
    "timestamp": "2025-04-15T09:17:00",
    "link": "categorias/curiosidades/podcast-dossi-2-a-era-da-burrice.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Confira imagens vencedoras do Pet Photography Award",
    "summary": "No início deste ano, foram divulgados os vencedores do Pet Photography Awards, um dos prêmios mais aguardados e queridos do calendário fotográfico. O prêmio é conhecido por suas categorias que envolvem animais de estimação em situações inesperadas, e o que é mais interessante é que qualquer pessoa pode participar.",
    "timestamp": "2025-04-15T07:18:00",
    "link": "categorias/curiosidades/confira-imagens-vencedoras-do-pet-photography-award.html",
    "image": "images/placeholder.jpg"
  }
]