[
  {
    "title": "Estátuas funerárias raras são descobertas em Pompeia",
    "summary": "Duas estátuas humanas em tamanho real foram descobertas em um cemitério de Pompeia, a famosa cidade romana destruída pela erupção do Monte Vesúvio em 79 d.C. As figuras, um homem e uma mulher em pé, decoravam a parede de uma necrópole próxima à Porta de Sarno, um dos portões de Pompeia. Segundo os arqueólogos responsáveis pela descoberta, trata-se de um baixo-relevo funerário que representa um casal que teria sido enterrado no local.",
    "timestamp": "2025-04-15T15:14:00",
    "link": "categorias/curiosidades/est-tuas-funer-rias-raras-s-o-descobertas-em-pompeia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-15T14:12:53.637346",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Combinação de dois remédios comuns pode salvar vidas após ataques cardíacos",
    "summary": "As doenças cardiovasculares são as principais causas de morte em todo o mundo, e o ataque cardíaco é o evento agudo mais comum. Para aqueles que sobrevivem a um episódio desse tipo, existe um risco elevado de reincidência até um ano depois, pois os vasos sanguíneos tendem a ficar mais sensíveis, facilitando a formação de coágulos.",
    "timestamp": "2025-04-15T13:24:00",
    "link": "categorias/curiosidades/combina-o-de-dois-rem-dios-comuns-pode-salvar-vidas-ap-s-ataques-card-acos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Existem multas para navios e aviões?",
    "summary": "Existem multas para navios e aviões, e elas variam de acordo com a gravidade do ato, assim como no trânsito. Nos ares, os órgãos responsáveis por fiscalizar e aplicar multas são o Departamento de Controle do Espaço Aéreo e a Agência Nacional de Aviação Civil, que seguem as regras estabelecidas no Código Brasileiro de Aeronáutica.",
    "timestamp": "2025-04-15T12:10:00",
    "link": "categorias/curiosidades/existem-multas-para-navios-e-avi-es.html",
    "image": "images/placeholder.jpg"
  }
]