[
  {
    "title": "Vídeo inédito mostra DNA se compactando em tempo real dentro de espermatozoide",
    "summary": "Pesquisadores da Universidade de Kanazawa, no Japão, realizaram um feito inédito ao capturar em tempo real o processo de encapsulamento e condensação do DNA de espermatozoides. Essa descoberta foi possível graças à utilização de uma tecnologia de imagem conhecida como microscopia de força atômica de alta velocidade. Acredita-se que o estudo desse processo possa abrir caminhos para estudos na área de fertilidade, além de auxiliar em aplicações na medicina.",
    "timestamp": "2025-04-15T23:13:00",
    "link": "categorias/curiosidades/v-deo-in-dito-mostra-dna-se-compactando-em-tempo-real-dentro-de-espermatozoide.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-15T22:11:57.829486",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Água, a substância mais estranha da face da Terra",
    "summary": "A água é uma substância que apresenta características únicas e fascinantes. Ela é menos densa no estado sólido do que no líquido, desafia a gravidade e congela mais rapidamente quando está fervendo. Essas são apenas algumas das mais de 70 anomalias que a água apresenta, um conjunto de características que não é encontrado em nenhum outro líquido do Universo.",
    "timestamp": "2025-04-15T21:14:00",
    "link": "categorias/curiosidades/gua-a-subst-ncia-mais-estranha-da-face-da-terra.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "A tecnologia em Duna: Profecia | Super Entrevista",
    "summary": "A série Duna: Profecia é um prelúdio que se passa 10 mil anos antes dos acontecimentos dos filmes de Duna e conta a história de como a Irmandade Bene Gesserit surgiu. Essa produção oferece uma visão fascinante do universo de Duna, explorando as origens de uma das facções mais poderosas da saga.",
    "timestamp": "2025-04-15T19:15:00",
    "link": "categorias/curiosidades/a-tecnologia-em-duna-profecia-super-entrevista.html",
    "image": "images/placeholder.jpg"
  }
]