[
  {
    "title": "O La Niña acabou. Como o tempo vai mudar nos próximos meses?",
    "summary": "O fenômeno climático La Niña, que influenciou o clima no Brasil e no mundo durante cinco meses, perdeu força em março e foi oficialmente declarado como encerrado pela National Oceanic and Atmospheric Administration (NOAA), agência norte-americana responsável por monitorar o clima e os oceanos. Com o fim da La Niña, entramos em uma fase neutra, que não significa necessariamente um clima estável ou previsível.",
    "timestamp": "2025-04-15T00:11:00",
    "link": "categorias/curiosidades/o-la-ni-a-acabou-como-o-tempo-vai-mudar-nos-pr-ximos-meses.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-14T23:11:26.172214",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Podcast Dossiê #8: Hambúrguer sem carne",
    "summary": "Um grupo de investidores nos Estados Unidos, que inclui nomes como Bill Gates e o Google, investiu uma quantia expressiva de US$ 250 milhões para criar o Impossible Burger, um hambúrguer feito de plantas que se assemelha à carne em termos de gosto, cheiro e textura. Esse produto inovador conquistou um prêmio da ONU e foi incorporado ao cardápio do Burger King, contribuindo para que a empresa fabricante, Impossible Foods, alcançasse um valor de mercado de US$ 3 bilhões.",
    "timestamp": "2025-04-14T23:10:00",
    "link": "categorias/curiosidades/podcast-dossi-8-hamb-rguer-sem-carne.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Se as baleias não pegam sol, como elas produzem vitamina D?",
    "summary": "As baleias são animais marinhos que passam a maior parte de suas vidas submersas, o que levanta uma questão interessante sobre a produção de vitamina D. A vitamina D é essencial para a saúde óssea e é produzida pela exposição à radiação ultravioleta do sol. No entanto, como as baleias não têm a oportunidade de se expor ao sol, surge a pergunta: como elas produzem vitamina D?",
    "timestamp": "2025-04-14T21:14:00",
    "link": "categorias/curiosidades/se-as-baleias-n-o-pegam-sol-como-elas-produzem-vitamina-d.html",
    "image": "images/placeholder.jpg"
  }
]