[
  {
    "title": "A misteriosa ligação entre herpes e o Alzheimer",
    "summary": "A ligação entre herpes e a doença de Alzheimer é um tema que tem gerado grande interesse e debate na comunidade científica. Muitas pessoas já tiveram uma infecção por herpes em algum momento da vida, caracterizada por pequenas bolhas que aparecem na área dos lábios, secam e desaparecem depois de alguns dias, apenas para reaparecerem mais ou menos na mesma área algum tempo depois. Mas por que isso acontece?",
    "timestamp": "2025-04-17T19:17:00",
    "link": "categorias/curiosidades/a-misteriosa-liga-o-entre-herpes-e-o-alzheimer.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-17T18:17:01.998367",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Candy Cane: as montanhas com cara de bengalas de Natal no Azerbaijão",
    "summary": "As Montanhas Candy Cane, localizadas no Azerbaijão, são um destino de viagem cada vez mais procurado na Ásia Central. Essas formações rochosas listradas lembram as tradicionais bengalas de Natal, devido aos seus padrões geológicos únicos em vermelho e branco. Conhecidas localmente como Qirmizi Qaya, ou Rocha Vermelha, essas montanhas fazem parte da cordilheira do Grande Cáucaso e têm um apelido que foi popularizado pelo escritor de viagens britânico Mark Elliot, em seu livro Azerbaijão: com excursões à Geórgia, publicado em 1999.",
    "timestamp": "2025-04-17T17:16:00",
    "link": "categorias/curiosidades/candy-cane-as-montanhas-com-cara-de-bengalas-de-natal-no-azerbaij-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Uso estético do botox não é inofensivo à saúde, aponta estudo brasileiro",
    "summary": "O uso estético da toxina botulínica, popularmente conhecida como botox, é um procedimento cada vez mais comum para eliminar rugas e linhas de expressão. De acordo com a Sociedade Internacional de Cirurgia Plástica Estética, em 2022, foram realizados 9,2 milhões de procedimentos com botox em todo o mundo, sendo 433 mil apenas no Brasil. Isso representa 44,6% do total de tratamentos estéticos não cirúrgicos realizados no país.",
    "timestamp": "2025-04-17T16:13:00",
    "link": "categorias/curiosidades/uso-est-tico-do-botox-n-o-inofensivo-sa-de-aponta-estudo-brasileiro.html",
    "image": "images/placeholder.jpg"
  }
]