[
  {
    "title": "Quanto tempo durou a chuva mais longa da história da Terra?",
    "summary": "Quanto tempo durou a chuva mais longa da história da Terra",
    "timestamp": "2025-04-16T16:13:00",
    "link": "categorias/curiosidades/quanto-tempo-durou-a-chuva-mais-longa-da-hist-ria-da-terra.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-16T15:13:20.181596",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Idosos que usam smartphones podem manter cérebro mais saudável",
    "summary": "Uma pesquisa recente publicada na revista Nature Human Behavior revelou que idosos que utilizam tecnologias digitais, como smartphones e computadores, podem apresentar um declínio cognitivo mais lento. O estudo analisou o uso da tecnologia e as habilidades mentais de mais de 400 mil idosos para chegar a essa conclusão.",
    "timestamp": "2025-04-16T15:12:00",
    "link": "categorias/curiosidades/idosos-que-usam-smartphones-podem-manter-c-rebro-mais-saud-vel.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Alfred Wallace: O outro pai da evolução",
    "summary": "Alfred Russel Wallace é um nome que pode não ser tão conhecido quanto o de Charles Darwin, mas ele desempenhou um papel fundamental na história da teoria da evolução. Wallace foi um homem que enfrentou muitos desafios ao longo de sua vida, incluindo a perda de seu irmão para a febre amarela no Brasil e um naufrágio que destruiu anos de suas pesquisas. No entanto, esses obstáculos não o impediram de desenvolver a teoria da seleção natural, que foi apresentada antes mesmo de Darwin publicar suas descobertas.",
    "timestamp": "2025-04-16T13:23:00",
    "link": "categorias/curiosidades/alfred-wallace-o-outro-pai-da-evolu-o.html",
    "image": "images/placeholder.jpg"
  }
]