[
  {
    "title": "Lula-colossal é registrada em vídeo no mar profundo pela 1ª vez; assista",
    "summary": "Um evento raro foi registrado no mar profundo, quando uma equipe de cientistas capturou imagens de uma lula-colossal em seu habitat natural. O avistamento ocorreu no dia 9 de março, a 600 metros de profundidade, perto das Ilhas Sandwich do Sul. As imagens mostram um filhote de lula-colossal com cerca de 30 centímetros de comprimento, o que é uma fração mínima do tamanho que esses animais podem atingir quando adultos. Estima-se que as lulas-colossais adultas possam chegar a até sete metros de comprimento e pesar 500 kg, tornando-se o invertebrado mais pesado do planeta.",
    "timestamp": "2025-04-17T03:35:00",
    "link": "categorias/curiosidades/lula-colossal-registrada-em-v-deo-no-mar-profundo-pela-1-vez-assista.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-17T02:36:03.438873",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O que não te contam sobre o mundo wellness",
    "summary": "O mundo do wellness é um tema cada vez mais discutido e explorado por celebridades e empresas. Wyneth Paltrow, atriz americana conhecida por seus papéis em filmes como Se7en e Homem de Ferro, é um exemplo disso. Além de sua carreira de sucesso em Hollywood, Paltrow também é fundadora da Goop, uma empresa focada em bem-estar que foi criada em 2008 e hoje é avaliada em US$ 250 milhões.",
    "timestamp": "2025-04-17T01:58:00",
    "link": "categorias/curiosidades/o-que-n-o-te-contam-sobre-o-mundo-wellness.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Arqueólogos encontram “kit de caçada” de 6.500 anos no Texas",
    "summary": "Uma equipe de arqueólogos fez uma descoberta impressionante no estado americano do Texas. Eles encontraram uma coleção de armas de caça com cerca de 6.500 anos, que é uma das mais antigas já registradas na América do Norte. As peças foram localizadas em uma caverna e incluem um bumerangue reto e fragmentos de dardos que possivelmente eram envenenados.",
    "timestamp": "2025-04-16T23:11:00",
    "link": "categorias/curiosidades/arque-logos-encontram-kit-de-ca-ada-de-6-500-anos-no-texas.html",
    "image": "images/placeholder.jpg"
  }
]