[
  {
    "title": "Arqueólogos encontram “kit de caçada” de 6.500 anos no Texas",
    "summary": "Uma equipe de arqueólogos fez uma descoberta impressionante no estado americano do Texas. Eles encontraram uma coleção de armas de caça com cerca de 6.500 anos, que é uma das mais antigas já registradas na América do Norte. As peças foram localizadas em uma caverna e incluem um bumerangue reto e fragmentos de dardos que possivelmente eram envenenados.",
    "timestamp": "2025-04-16T23:11:00",
    "link": "categorias/curiosidades/arque-logos-encontram-kit-de-ca-ada-de-6-500-anos-no-texas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-16T22:11:32.019791",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Bióloga marinha encontra família de polvos vivendo dentro de garrafa; vídeo",
    "summary": "Uma bióloga marinha americana fez uma descoberta surpreendente enquanto praticava mergulho em Florida Keys, nos EUA. Hanna Koch encontrou uma garrafa de cerveja no fundo do mar e, ao tentar retirá-la, percebeu que o interior da garrafa era habitado por uma família de polvos. A especialista relatou que, antes de descartar a garrafa, verificou se havia algo vivo dentro dela e foi quando notou um olho a encarando.",
    "timestamp": "2025-04-16T21:14:00",
    "link": "categorias/curiosidades/bi-loga-marinha-encontra-fam-lia-de-polvos-vivendo-dentro-de-garrafa-v-deo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Podcast Terapia #2: Transtorno de Déficit de Atenção e Hiperatividade",
    "summary": "O segundo episódio do podcast Terapia, uma produção mensal sobre saúde mental, abordou o complexo e polêmico Transtorno do Déficit de Atenção com Hiperatividade, conhecido como TDAH. Esse transtorno é um tema de grande interesse e debate, devido à sua complexidade e às diversas implicações que pode ter na vida das pessoas que o possuem.",
    "timestamp": "2025-04-16T17:16:00",
    "link": "categorias/curiosidades/podcast-terapia-2-transtorno-de-d-ficit-de-aten-o-e-hiperatividade.html",
    "image": "images/placeholder.jpg"
  }
]