[
  {
    "title": "O colono espanhol que pensava que a Amazônia era o Éden",
    "summary": "O colono espanhol que pensava que a Amazônia era o Éden",
    "timestamp": "2025-04-19T01:57:00",
    "link": "categorias/curiosidades/o-colono-espanhol-que-pensava-que-a-amaz-nia-era-o-den.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-19T00:57:08.817058",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "A história do bacalhau, dos vikings ao almoço de Páscoa",
    "summary": "A história do bacalhau é longa e fascinante, remontando à Era Viking, que se estendeu do século 8 ao 11. Nessa época, os escandinavos dominaram o Atlântico, saqueando cidades e estabelecendo rotas comerciais com o Oriente Médio. Um dos principais combustíveis para essas expedições era o Gadus morhua, um peixe abundante no Atlântico Norte, conhecido como bacalhau.",
    "timestamp": "2025-04-18T23:11:00",
    "link": "categorias/curiosidades/a-hist-ria-do-bacalhau-dos-vikings-ao-almo-o-de-p-scoa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O sanduíche do McDonalds criado para agradar católicos na Sexta-Feira Santa",
    "summary": "O sanduíche do McDonald's criado para agradar católicos na Sexta-Feira Santa é uma história interessante que remonta à década de 1960. Nessa época, o proprietário de uma filial do McDonald's nos EUA, Lou Groen, notou uma queda significativa nas vendas durante a Quaresma, especialmente na Sexta-Feira Santa. Isso ocorria porque os fiéis católicos fazem abstenção de carnes vermelhas e frango nesse dia, o que afetava negativamente as vendas do restaurante.",
    "timestamp": "2025-04-18T21:13:00",
    "link": "categorias/curiosidades/o-sandu-che-do-mcdonalds-criado-para-agradar-cat-licos-na-sexta-feira-santa.html",
    "image": "images/placeholder.jpg"
  }
]