[
  {
    "title": "É possível inverter o sentido de um rio?",
    "summary": "É possível inverter o sentido de um rio, e um exemplo famoso disso pode ser encontrado no Brasil. No estado de São Paulo, as Usinas Elevatórias da Traição e de Pedreira, construídas na década de 1940, foram projetadas para inverter o sentido do Rio Pinheiros, com o objetivo de abastecer a Represa Billings.",
    "timestamp": "2025-04-19T03:20:00",
    "link": "categorias/curiosidades/poss-vel-inverter-o-sentido-de-um-rio.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-19T02:20:42.910771",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O colono espanhol que pensava que a Amazônia era o Éden",
    "summary": "O colono espanhol que pensava que a Amazônia era o Éden",
    "timestamp": "2025-04-19T01:57:00",
    "link": "categorias/curiosidades/o-colono-espanhol-que-pensava-que-a-amaz-nia-era-o-den.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "A história do bacalhau, dos vikings ao almoço de Páscoa",
    "summary": "A história do bacalhau é longa e fascinante, remontando à Era Viking, que se estendeu do século 8 ao 11. Nessa época, os escandinavos dominaram o Atlântico, saqueando cidades e estabelecendo rotas comerciais com o Oriente Médio. Um dos principais combustíveis para essas expedições era o Gadus morhua, um peixe abundante no Atlântico Norte, conhecido como bacalhau.",
    "timestamp": "2025-04-18T23:11:00",
    "link": "categorias/curiosidades/a-hist-ria-do-bacalhau-dos-vikings-ao-almo-o-de-p-scoa.html",
    "image": "images/placeholder.jpg"
  }
]