[
  {
    "title": "Arqueólogos escavam cidade de 2,5 mil anos na Macedônia",
    "summary": "Uma equipe de arqueólogos está realizando escavações em um sítio arqueológico na Macedônia, onde foi descoberta uma cidade antiga com cerca de 2,5 mil anos. O local, conhecido como Gradishte, estava sendo estudado há algum tempo, mas até recentemente se acreditava que se tratava de um posto militar utilizado pelos romanos em trânsito.",
    "timestamp": "2025-04-14T18:11:00",
    "link": "categorias/curiosidades/arque-logos-escavam-cidade-de-2-5-mil-anos-na-maced-nia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-14T17:11:18.550196",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Novas imagens 3D do Titanic ajudam a recriar últimos momentos até naufrágio",
    "summary": "Mais de um século se passou desde que o Titanic naufragou no Oceano Atlântico, levando consigo mais de 1.500 vidas entre passageiros e tripulantes. No entanto, novos estudos continuam a surgir para investigar os mistérios por trás da colisão com o fatídico iceberg. Uma das iniciativas mais recentes foi conduzida por especialistas da National Geographic e da Atlantic Productions, que digitalizaram uma versão em tamanho real do navio.",
    "timestamp": "2025-04-13T20:40:00",
    "link": "categorias/curiosidades/novas-imagens-3d-do-titanic-ajudam-a-recriar-ltimos-momentos-at-naufr-gio.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Podcast Dossiê #1: A epidemia da ansiedade",
    "summary": "O Brasil é considerado o país mais ansioso do mundo, com 9% da população afetada por transtorno de ansiedade generalizada. Esse número é três vezes maior do que a média mundial. Além disso, os brasileiros consumiram mais de 25 milhões de caixas de Rivotril por ano, um aumento significativo em relação aos números de dez anos atrás.",
    "timestamp": "2025-04-13T19:39:00",
    "link": "categorias/curiosidades/podcast-dossi-1-a-epidemia-da-ansiedade.html",
    "image": "images/placeholder.jpg"
  }
]