[
  {
    "title": "Água, a substância mais estranha da face da Terra",
    "summary": "A água é uma substância que apresenta características únicas e fascinantes. Ela é menos densa no estado sólido do que no líquido, desafia a gravidade e congela mais rapidamente quando está fervendo. Essas são apenas algumas das mais de 70 anomalias que a água apresenta, um conjunto de características que não é encontrado em nenhum outro líquido do Universo.",
    "timestamp": "2025-04-15T21:14:00",
    "link": "categorias/curiosidades/gua-a-subst-ncia-mais-estranha-da-face-da-terra.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-15T20:13:46.101162",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "A tecnologia em Duna: Profecia | Super Entrevista",
    "summary": "A série Duna: Profecia é um prelúdio que se passa 10 mil anos antes dos acontecimentos dos filmes de Duna e conta a história de como a Irmandade Bene Gesserit surgiu. Essa produção oferece uma visão fascinante do universo de Duna, explorando as origens de uma das facções mais poderosas da saga.",
    "timestamp": "2025-04-15T19:15:00",
    "link": "categorias/curiosidades/a-tecnologia-em-duna-profecia-super-entrevista.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Dependência à maconha é associada em novo estudo cerebral à psicose",
    "summary": "Um estudo recente publicado no periódico JAMA Psychiatry no dia 9 de abril trouxe novas evidências sobre a relação entre a dependência à cannabis e alterações cerebrais associadas à psicose. A pesquisa, conduzida por cientistas do Instituto de Pesquisa do Centro de Ciências da Saúde de Londres e da Escola de Medicina e Odontologia Schulich da Universidade de Ontário Ocidental, no Canadá, onde a droga foi legalizada em 2018, observou que a dependência à maconha está ligada a um aumento de dopamina na região cerebral associada à psicose.",
    "timestamp": "2025-04-15T17:13:00",
    "link": "categorias/curiosidades/depend-ncia-maconha-associada-em-novo-estudo-cerebral-psicose.html",
    "image": "images/placeholder.jpg"
  }
]