[
  {
    "title": "Buraco negro enorme acorda e astrônomos observam surgir evento explosivo inédito",
    "summary": "Um buraco negro supermassivo localizado no centro da galáxia SDSS1335+0728, a 300 milhões de anos-luz do Sistema Solar, pode ter acordado de seu sono. Esse gigante, que possui mais de um bilhão de massas solares, estava em uma fase \"dormente\" até que cientistas detectaram sinais de atividade em 2019. Os primeiros sinais de atividade foram detectados por meio de vários observatórios espaciais e terrestres, que registraram eventos luminosos e flashes de raios X inéditos.",
    "timestamp": "2025-04-18T04:28:00",
    "link": "categorias/curiosidades/buraco-negro-enorme-acorda-e-astr-nomos-observam-surgir-evento-explosivo-in-dito.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-18T03:28:39.027768",
    "link": "categorias/curiosidades/exemplo-de-not-cia-de-curiosidades.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "A volta de Three Mile Island",
    "summary": "A Central Nuclear de Three Mile Island, localizada na Pensilvânia, nos Estados Unidos, foi palco de um acidente nuclear grave em 1979. No entanto, recentemente, a companhia americana Constellation Energy, operadora da usina, anunciou planos para reativar o reator 2, que foi desativado após o acidente.",
    "timestamp": "2025-04-18T03:25:00",
    "link": "categorias/curiosidades/a-volta-de-three-mile-island.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Podcast Terapia #6: Sono: por que nunca dormimos tão mal",
    "summary": "A qualidade do sono dos brasileiros tem sido um tema de grande preocupação nos últimos anos. De acordo com uma pesquisa realizada pelo Instituto do Sono de São Paulo, os brasileiros estão dormindo, em média, 1 hora e 30 minutos a menos do que na década de 1990, chegando a apenas 6 horas e 30 minutos por noite. Essa redução no tempo de sono é um problema grave, afetando mais de 70 milhões de brasileiros, que apresentam algum grau de insônia, com muitos dormindo apenas 4 horas por noite.",
    "timestamp": "2025-04-18T01:58:00",
    "link": "categorias/curiosidades/podcast-terapia-6-sono-por-que-nunca-dormimos-t-o-mal.html",
    "image": "images/placeholder.jpg"
  }
]