[
  {
    "title": "Livro com 62 pesquisadores traz reflexões sobre a complexidade na economia",
    "summary": "O conceito de complexidade na economia começou a ser explorado de forma mais aprofundada com o advento da computação, em meados do século XX. No entanto, as primeiras reflexões sobre essa questão remontam a cerca de 150 anos atrás, quando o matemático francês Henri Poincaré, considerado o último matemático universalista, fez conjecturas que abriram caminho para futuras discussões.",
    "timestamp": "2025-04-19T12:42:00",
    "link": "categorias/economia/livro-com-62-pesquisadores-traz-reflex-es-sobre-a-complexidade-na-economia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-19T12:20:28.925215",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O café está caro — a crise climática bate à nossa mesa",
    "summary": "O café está caro — a crise climática bate à nossa mesa",
    "timestamp": "2025-04-19T10:32:00",
    "link": "categorias/economia/o-caf-est-caro-a-crise-clim-tica-bate-nossa-mesa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Maioria dos profissionais pretende permanecer no emprego no próximo ano, segundo estudo",
    "summary": "Um estudo recente realizado pela consultoria LHH revelou que a maioria dos profissionais brasileiros pretende permanecer em seus empregos no próximo ano. De acordo com os resultados, 73% dos entrevistados manifestaram a intenção de continuar trabalhando em suas atuais empresas. Essa tendência sugere que os profissionais estão satisfeitos com suas condições de trabalho atuais ou, pelo menos, não estão insatisfeitos o suficiente para buscar novas oportunidades.",
    "timestamp": "2025-04-19T08:35:00",
    "link": "categorias/economia/maioria-dos-profissionais-pretende-permanecer-no-emprego-no-pr-ximo-ano-segundo-estudo.html",
    "image": "images/placeholder.jpg"
  }
]