[
  {
    "title": "SNFF11 vai pagar dividendos de 1,01% ao mês; saiba quem recebe",
    "summary": "Os cotistas do fundo imobiliário SNFF11 já sabem quais serão os rendimentos que receberão em abril. A gestão do fundo anunciou a distribuição de R$ 0,72 por cota, mantendo o valor do mês anterior. Esse montante representa um retorno de 1,01% ao mês, considerando a cotação do SNFF11 de R$ 70,95 registrada no fechamento de março.",
    "timestamp": "2025-04-15T18:36:00",
    "link": "categorias/economia/snff11-vai-pagar-dividendos-de-1-01-ao-m-s-saiba-quem-recebe.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-15T18:15:29.171228",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Como o avanço da inteligência artificial deve elevar uso da energia nuclear",
    "summary": "O avanço da inteligência artificial está impulsionando o consumo de energia em todo o mundo, especialmente nos data centers que suportam as operações das grandes empresas de tecnologia. De acordo com dados da Agência Internacional de Energia, a demanda de eletricidade para o desenvolvimento e implementação de tecnologias de inteligência artificial está aumentando rapidamente, o que está levando as big techs a buscar alternativas para suprir essa necessidade.",
    "timestamp": "2025-04-15T16:35:00",
    "link": "categorias/economia/como-o-avan-o-da-intelig-ncia-artificial-deve-elevar-uso-da-energia-nuclear.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "TST livra ex-empregado que pedia propina de indenizar empresa",
    "summary": "A 1ª Turma do Tribunal Superior do Trabalho (TST) rejeitou o recurso de uma empresa do ramo de informática que pretendia obter a condenação de um ex-empregado ao pagamento de indenização por dano moral. O ex-empregado era acusado de pedir propina de fornecedores no exterior para facilitar a aprovação de produtos. A decisão da corte foi unânime, indicando que não houve consenso entre os membros do tribunal para condenar o ex-empregado ao pagamento da indenização.",
    "timestamp": "2025-04-15T14:34:00",
    "link": "categorias/economia/tst-livra-ex-empregado-que-pedia-propina-de-indenizar-empresa.html",
    "image": "images/placeholder.jpg"
  }
]