[
  {
    "title": "Ebook Imposto de Renda 2025 | InfoMoney",
    "summary": "A declaração de imposto de renda é uma obrigação anual para muitos brasileiros, e quando se trata de investimentos, o processo pode se tornar ainda mais complexo. No entanto, com as informações certas, é possível evitar erros e garantir a conformidade com a Receita Federal. Um guia completo sobre como declarar investimentos de forma simples e correta pode ser fundamental para quem busca evitar problemas fiscais.",
    "timestamp": "2025-04-18T08:38:00",
    "link": "categorias/economia/ebook-imposto-de-renda-2025-infomoney.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-18T08:16:29.716824",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "MRV quer reduzir estoques de terreno em R$ 1,4 bilhão até 2029",
    "summary": "A MRV, uma das principais empresas de desenvolvimento imobiliário do país, está trabalhando para reduzir seus estoques de terrenos não lançados. Atualmente, a empresa tem um estoque pago de terrenos no valor de R$ 2,387 bilhões, e a meta é diminuir esse número para R$ 1 bilhão até o final de 2029. Isso representa uma redução de R$ 1,4 bilhão nos próximos quatro anos.",
    "timestamp": "2025-04-18T06:38:00",
    "link": "categorias/economia/mrv-quer-reduzir-estoques-de-terreno-em-r-1-4-bilh-o-at-2029.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Esqueça os chats: agentes marcam a nova era da inteligência artificial generativa",
    "summary": "A inteligência artificial generativa está passando por uma nova era, e os agentes são os principais responsáveis por essa mudança. De acordo com o Google Cloud, os agentes são sistemas inteligentes que demonstram raciocínio, planejamento, memória e a capacidade de usar ferramentas. Eles são capazes de pensar vários passos à frente, usar ferramentas, incluindo trabalhar com softwares e sistemas para realizar tarefas em nome do usuário e sob sua supervisão.",
    "timestamp": "2025-04-18T05:34:00",
    "link": "categorias/economia/esque-a-os-chats-agentes-marcam-a-nova-era-da-intelig-ncia-artificial-generativa.html",
    "image": "images/placeholder.jpg"
  }
]