[
  {
    "title": "Essas 9 cidades brasileiras cobram entrada dos turistas; confira quais",
    "summary": "A cidade de Veneza, na Itália, começou a cobrar uma taxa de entrada dos turistas que desejam acessar o centro histórico em algumas datas específicas, a partir da última sexta-feira. Cada visitante terá que pagar 5 ou 10 euros por dia, o equivalente a R$ 33,1 e R$ 66,7, para visitar a cidade. No entanto, a ideia de cobrar uma taxa de entrada não é exclusiva dos italianos, pois no Brasil também existem cidades que adotam essa prática.",
    "timestamp": "2025-04-18T17:32:00",
    "link": "categorias/economia/essas-9-cidades-brasileiras-cobram-entrada-dos-turistas-confira-quais.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-18T17:10:51.524023",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Governador da Califórnia processa Trump por tarifaço",
    "summary": "O governador do estado da Califórnia, Gavin Newsom, deu início a um processo contra o governo Trump, questionando a autoridade do presidente para impor tarifas sobre uma ampla gama de países. Essa medida desencadeou uma guerra comercial global e o governador pede ao tribunal que bloqueie imediatamente as tarifas.",
    "timestamp": "2025-04-18T15:33:00",
    "link": "categorias/economia/governador-da-calif-rnia-processa-trump-por-tarifa-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Supremo estuda relaxar punições contra condenados do 8 de janeiro",
    "summary": "O Supremo Tribunal Federal (STF) está considerando a possibilidade de relaxar as punições contra os condenados por participação nos atos de 8 de janeiro. Segundo ministros do STF, a Corte pode aumentar a concessão de prisões domiciliares e diminuir as penas impostas contra esses condenados. Essa medida pode ajudar a distensionar o ambiente e conter a possibilidade de anistia.",
    "timestamp": "2025-04-18T14:32:00",
    "link": "categorias/economia/supremo-estuda-relaxar-puni-es-contra-condenados-do-8-de-janeiro.html",
    "image": "images/placeholder.jpg"
  }
]