[
  {
    "title": "Strategy comprou mais bitcoin durante semana de volatilidade em Wall Street",
    "summary": "A empresa Strategy, liderada por Michael Saylor, aproveitou a semana de grande volatilidade em Wall Street para adquirir mais US$ 285,8 milhões em bitcoin. Durante a semana, as ações da empresa variaram significativamente, com quedas de até 11% e ganhos de cerca de 25%. No entanto, a Strategy utilizou essa oportunidade para vender ações por meio de seu programa de oferta contínua e financiar as compras de criptomoeda.",
    "timestamp": "2025-04-19T02:41:00",
    "link": "categorias/economia/strategy-comprou-mais-bitcoin-durante-semana-de-volatilidade-em-wall-street.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-19T02:20:42.915771",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Canadá abandona tarifas retaliatórias “dólar por dólar” contra os EUA",
    "summary": "O primeiro-ministro canadense, Mark Carney, anunciou recentemente que não buscará impor tarifas retaliatórias \"dólar por dólar\" contra os Estados Unidos, como havia sido defendido anteriormente por seu antecessor, Justin Trudeau, e outros políticos do país. Essa decisão foi tomada após reflexão sobre uma abordagem mais deliberada em resposta às tarifas impostas pelos EUA sobre produtos canadenses.",
    "timestamp": "2025-04-19T01:18:00",
    "link": "categorias/economia/canad-abandona-tarifas-retaliat-rias-d-lar-por-d-lar-contra-os-eua.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Garoto triplica produção de ovo Caribe, e procura aumenta",
    "summary": "O ovo de Páscoa Caribe, produzido pela Garoto, foi um dos itens mais procurados no ano passado, devido à sua combinação única de chocolate e banana. No entanto, a demanda foi tão alta que o produto sumiu das prateleiras duas semanas antes da Páscoa, e os preços em lojas virtuais de revenda chegaram a R$ 450.",
    "timestamp": "2025-04-18T22:32:00",
    "link": "categorias/economia/garoto-triplica-produ-o-de-ovo-caribe-e-procura-aumenta.html",
    "image": "images/placeholder.jpg"
  }
]