[
  {
    "title": "Decisão sobre PJs expõe 'guerra de tribunais' e afeta milhares de processos",
    "summary": "A decisão do ministro do Superior Tribunal Federal, Gilmar Mendes, que suspendeu todos os processos relacionados à pejotização, tem um impacto significativo em milhares de ações em tramitação na Justiça. Essa medida expõe um embate entre o STF e a Justiça trabalhista, segundo advogados ouvidos.",
    "timestamp": "2025-04-17T04:36:00",
    "link": "categorias/economia/decis-o-sobre-pjs-exp-e-guerra-de-tribunais-e-afeta-milhares-de-processos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-17T04:15:05.151918",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Petrobras: acionistas mudam apenas 1 dos 11 membros do Conselho em assembleia",
    "summary": "Os acionistas da Petrobras elegeram, em assembleia realizada nesta quarta-feira, a composição do conselho de administração para o próximo mandato. Essa eleição resultou em uma mudança mínima, com a alteração de apenas um dos 11 membros do conselho. Além disso, Pietro Mendes foi mantido como presidente do conselho.",
    "timestamp": "2025-04-17T02:57:00",
    "link": "categorias/economia/petrobras-acionistas-mudam-apenas-1-dos-11-membros-do-conselho-em-assembleia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "China está aberta a negociações se EUA demonstrarem respeito",
    "summary": "A China está disposta a negociar com os Estados Unidos, mas antes disso, espera que o governo americano demonstre respeito e adote uma posição mais consistente. De acordo com uma pessoa familiarizada com o pensamento do governo chinês, a China pede que os EUA contenham os comentários depreciativos feitos por membros do gabinete do presidente Donald Trump. Além disso, a China também espera que os EUA abordem as preocupações chinesas em relação às sanções americanas e à questão de Taiwan.",
    "timestamp": "2025-04-17T01:20:00",
    "link": "categorias/economia/china-est-aberta-a-negocia-es-se-eua-demonstrarem-respeito.html",
    "image": "images/placeholder.jpg"
  }
]