[
  {
    "title": "Exclusivo: Guararapes, dona da Riachuelo, vai vender shopping Midway Mall, dizem fontes",
    "summary": "A Guararapes, empresa controladora da Riachuelo, está considerando a venda de seu shopping Midway Mall, localizado em Natal. De acordo com informações apuradas, a empresa está em contato com bancos para fechar um mandato que permita a venda do empreendimento.",
    "timestamp": "2025-04-15T20:35:00",
    "link": "categorias/economia/exclusivo-guararapes-dona-da-riachuelo-vai-vender-shopping-midway-mall-dizem-fontes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-15T20:13:46.104162",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "SNFF11 vai pagar dividendos de 1,01% ao mês; saiba quem recebe",
    "summary": "Os cotistas do fundo imobiliário SNFF11 já sabem quais serão os rendimentos que receberão em abril. A gestão do fundo anunciou a distribuição de R$ 0,72 por cota, mantendo o valor do mês anterior. Esse montante representa um retorno de 1,01% ao mês, considerando a cotação do SNFF11 de R$ 70,95 registrada no fechamento de março.",
    "timestamp": "2025-04-15T18:36:00",
    "link": "categorias/economia/snff11-vai-pagar-dividendos-de-1-01-ao-m-s-saiba-quem-recebe.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Como o avanço da inteligência artificial deve elevar uso da energia nuclear",
    "summary": "O avanço da inteligência artificial está impulsionando o consumo de energia em todo o mundo, especialmente nos data centers que suportam as operações das grandes empresas de tecnologia. De acordo com dados da Agência Internacional de Energia, a demanda de eletricidade para o desenvolvimento e implementação de tecnologias de inteligência artificial está aumentando rapidamente, o que está levando as big techs a buscar alternativas para suprir essa necessidade.",
    "timestamp": "2025-04-15T16:35:00",
    "link": "categorias/economia/como-o-avan-o-da-intelig-ncia-artificial-deve-elevar-uso-da-energia-nuclear.html",
    "image": "images/placeholder.jpg"
  }
]