[
  {
    "title": "Como investir em ETFs com foco na aposentadoria?",
    "summary": "Investir para a aposentadoria é uma estratégia essencial para garantir uma segurança financeira no futuro, especialmente para aqueles que preferem não depender do INSS. Uma das opções mais relevantes para investir no longo prazo são os fundos de índice, conhecidos como ETFs (Exchange Traded Funds). Esses fundos oferecem diversificação, baixo custo e facilidade de acesso a diferentes classes de ativos, tornando-os uma opção atraente para a aposentadoria.",
    "timestamp": "2025-04-19T03:45:00",
    "link": "categorias/economia/como-investir-em-etfs-com-foco-na-aposentadoria.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-19T03:24:25.706287",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Strategy comprou mais bitcoin durante semana de volatilidade em Wall Street",
    "summary": "A empresa Strategy, liderada por Michael Saylor, aproveitou a semana de grande volatilidade em Wall Street para adquirir mais US$ 285,8 milhões em bitcoin. Durante a semana, as ações da empresa variaram significativamente, com quedas de até 11% e ganhos de cerca de 25%. No entanto, a Strategy utilizou essa oportunidade para vender ações por meio de seu programa de oferta contínua e financiar as compras de criptomoeda.",
    "timestamp": "2025-04-19T02:41:00",
    "link": "categorias/economia/strategy-comprou-mais-bitcoin-durante-semana-de-volatilidade-em-wall-street.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Canadá abandona tarifas retaliatórias “dólar por dólar” contra os EUA",
    "summary": "O primeiro-ministro canadense, Mark Carney, anunciou recentemente que não buscará impor tarifas retaliatórias \"dólar por dólar\" contra os Estados Unidos, como havia sido defendido anteriormente por seu antecessor, Justin Trudeau, e outros políticos do país. Essa decisão foi tomada após reflexão sobre uma abordagem mais deliberada em resposta às tarifas impostas pelos EUA sobre produtos canadenses.",
    "timestamp": "2025-04-19T01:18:00",
    "link": "categorias/economia/canad-abandona-tarifas-retaliat-rias-d-lar-por-d-lar-contra-os-eua.html",
    "image": "images/placeholder.jpg"
  }
]