[
  {
    "title": "Quinta e Sexta-Feira Santa são feriado? Entenda as folgas da Páscoa 2025",
    "summary": "A Sexta-Feira Santa, que acontece em 18 de abril, é um feriado nacional no Brasil. Essa data é significativa na fé cristã, pois representa a morte de Cristo, e antecede a Páscoa, que é celebrada no domingo, 20 de abril. No entanto, é importante notar que a Páscoa em si não é considerada um feriado nacional.",
    "timestamp": "2025-04-17T20:35:00",
    "link": "categorias/economia/quinta-e-sexta-feira-santa-s-o-feriado-entenda-as-folgas-da-p-scoa-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-17T20:13:45.154989",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Conselheiro do Cade quer analisar efeitos do codeshare entre Azul e Gol",
    "summary": "O conselheiro do Conselho Administrativo de Defesa Econômica, Gustavo Augusto Freitas de Lima, propôs que o acordo de codeshare entre as empresas aéreas Gol e Azul seja analisado como um ato de concentração. Isso significa que o Cade irá avaliar mais a fundo os possíveis impactos desse acordo sobre a concorrência e os consumidores.",
    "timestamp": "2025-04-17T18:38:00",
    "link": "categorias/economia/conselheiro-do-cade-quer-analisar-efeitos-do-codeshare-entre-azul-e-gol.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "FII RZAT11 enfrenta inadimplência em imóvel de Goiânia; fundo manterá dividendos?",
    "summary": "O fundo imobiliário Riza Arctium Real Estate, conhecido pela sigla RZAT11, enfrenta uma situação de inadimplência em um de seus imóveis localizados em Goiânia, Goiás. De acordo com um fato relevante divulgado recentemente, o fundo não recebeu integralmente os valores referentes ao aluguel e à remuneração da opção de compra do imóvel, que é locado para a empresa Aspam. Esses pagamentos deveriam ter sido realizados com base na competência de março de 2025.",
    "timestamp": "2025-04-17T16:37:00",
    "link": "categorias/economia/fii-rzat11-enfrenta-inadimpl-ncia-em-im-vel-de-goi-nia-fundo-manter-dividendos.html",
    "image": "images/placeholder.jpg"
  }
]