[
  {
    "title": "Jaques Wagner descarta acordo sobre projeto de anistia: 'a classe política pirou'",
    "summary": "O líder do governo no Senado, Jaques Wagner, do Partido dos Trabalhadores da Bahia, afirmou que não há possibilidade de negociação em relação ao projeto de lei que visa anistiar os envolvidos nos atos de 8 de janeiro. O projeto teve seu requerimento de urgência protocolado recentemente na Câmara dos Deputados, com 262 assinaturas, o que representa a maioria absoluta na Casa.",
    "timestamp": "2025-04-16T06:39:00",
    "link": "categorias/economia/jaques-wagner-descarta-acordo-sobre-projeto-de-anistia-a-classe-pol-tica-pirou.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-16T06:18:16.596480",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Trump pressiona China a pedir negociação com os EUA",
    "summary": "O presidente dos Estados Unidos, Donald Trump, está pressionando a China a iniciar negociações sobre tarifas, na tentativa de conter a crescente guerra comercial entre as duas maiores economias globais. Trump acredita que a China precisa fazer um acordo com os Estados Unidos, pois depende do consumidor americano para manter sua economia em funcionamento.",
    "timestamp": "2025-04-16T04:36:00",
    "link": "categorias/economia/trump-pressiona-china-a-pedir-negocia-o-com-os-eua.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Justiça suspende eleição para representantes de municípios no Comitê Gestor do IBS",
    "summary": "A 11ª Vara Cível de Brasília decidiu suspender as deliberações para a eleição de representantes dos municípios no Conselho Superior do Comitê Gestor do Imposto sobre Bens e Serviços (IBS). Essa decisão foi tomada em resposta a um pedido feito pela Frente Nacional de Prefeitos (FNP), que está disputando a participação no órgão com a Confederação Nacional de Municípios (CNM).",
    "timestamp": "2025-04-16T03:21:00",
    "link": "categorias/economia/justi-a-suspende-elei-o-para-representantes-de-munic-pios-no-comit-gestor-do-ibs.html",
    "image": "images/placeholder.jpg"
  }
]