[
  {
    "title": "MRV quer reduzir estoques de terreno em R$ 1,4 bilhão até 2029",
    "summary": "A MRV, uma das principais empresas de desenvolvimento imobiliário do país, está trabalhando para reduzir seus estoques de terrenos não lançados. Atualmente, a empresa tem um estoque pago de terrenos no valor de R$ 2,387 bilhões, e a meta é diminuir esse número para R$ 1 bilhão até o final de 2029. Isso representa uma redução de R$ 1,4 bilhão nos próximos quatro anos.",
    "timestamp": "2025-04-18T06:38:00",
    "link": "categorias/economia/mrv-quer-reduzir-estoques-de-terreno-em-r-1-4-bilh-o-at-2029.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-18T06:17:46.012141",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Esqueça os chats: agentes marcam a nova era da inteligência artificial generativa",
    "summary": "A inteligência artificial generativa está passando por uma nova era, e os agentes são os principais responsáveis por essa mudança. De acordo com o Google Cloud, os agentes são sistemas inteligentes que demonstram raciocínio, planejamento, memória e a capacidade de usar ferramentas. Eles são capazes de pensar vários passos à frente, usar ferramentas, incluindo trabalhar com softwares e sistemas para realizar tarefas em nome do usuário e sob sua supervisão.",
    "timestamp": "2025-04-18T05:34:00",
    "link": "categorias/economia/esque-a-os-chats-agentes-marcam-a-nova-era-da-intelig-ncia-artificial-generativa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Chocolates, azeite e bacalhau mais caros deixam a Páscoa 2025 mais salgada",
    "summary": "A Páscoa de 2025 promete ser mais salgada para as famílias que desejam celebrar com um almoço tradicional ou presentear com ovos de chocolate. Isso ocorre porque os principais itens consumidos durante a data comemorativa estão mais caros em comparação com o ano anterior.",
    "timestamp": "2025-04-18T03:50:00",
    "link": "categorias/economia/chocolates-azeite-e-bacalhau-mais-caros-deixam-a-p-scoa-2025-mais-salgada.html",
    "image": "images/placeholder.jpg"
  }
]