[
  {
    "title": "O que a série 'Adolescência' tem a ver com educação financeira?",
    "summary": "A série \"Adolescência\" é conhecida por retratar de forma realista os dilemas típicos da juventude, incluindo inseguranças, conflitos sociais, amizades turbulentas e descobertas pessoais. Embora a narrativa não se concentre diretamente em questões financeiras, ela provoca reflexões importantes sobre como os jovens enfrentam escolhas difíceis e como isso se relaciona com a educação financeira.",
    "timestamp": "2025-04-17T22:32:00",
    "link": "categorias/economia/o-que-a-s-rie-adolesc-ncia-tem-a-ver-com-educa-o-financeira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-17T22:11:23.036333",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Quinta e Sexta-Feira Santa são feriado? Entenda as folgas da Páscoa 2025",
    "summary": "A Sexta-Feira Santa, que acontece em 18 de abril, é um feriado nacional no Brasil. Essa data é significativa na fé cristã, pois representa a morte de Cristo, e antecede a Páscoa, que é celebrada no domingo, 20 de abril. No entanto, é importante notar que a Páscoa em si não é considerada um feriado nacional.",
    "timestamp": "2025-04-17T20:35:00",
    "link": "categorias/economia/quinta-e-sexta-feira-santa-s-o-feriado-entenda-as-folgas-da-p-scoa-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Conselheiro do Cade quer analisar efeitos do codeshare entre Azul e Gol",
    "summary": "O conselheiro do Conselho Administrativo de Defesa Econômica, Gustavo Augusto Freitas de Lima, propôs que o acordo de codeshare entre as empresas aéreas Gol e Azul seja analisado como um ato de concentração. Isso significa que o Cade irá avaliar mais a fundo os possíveis impactos desse acordo sobre a concorrência e os consumidores.",
    "timestamp": "2025-04-17T18:38:00",
    "link": "categorias/economia/conselheiro-do-cade-quer-analisar-efeitos-do-codeshare-entre-azul-e-gol.html",
    "image": "images/placeholder.jpg"
  }
]