[
  {
    "title": "Seguro para celular: como funciona, quanto custa e o que cobre?",
    "summary": "Com os celulares se tornando cada vez mais caros e indispensáveis no dia a dia, contratar um seguro para o aparelho pode ser uma forma de evitar prejuízos em caso de danos acidentais, roubo ou furto. Especialmente em datas como o Carnaval, que costumam concentrar uma grande quantidade de ocorrências do tipo, é importante considerar a contratação de um seguro.",
    "timestamp": "2025-04-16T14:34:00",
    "link": "categorias/economia/seguro-para-celular-como-funciona-quanto-custa-e-o-que-cobre.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-16T14:13:07.608790",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "IA monopoliza tarefas e ameaça empregos em setores como criação e indústria",
    "summary": "O crescimento da inteligência artificial tem trazido uma ameaça significativa para trabalhadores de alguns setores da economia. Embora a tecnologia ainda esteja em seu início, já é possível observar mudanças em áreas como as industriais e de criação. Especialistas em tecnologia afirmam que a inteligência artificial já está tendo um impacto considerável em profissões criativas, como a publicidade, onde ilustradores eram contratados para criar materiais, mas agora as agências estão usando a inteligência artificial para realizar essas tarefas.",
    "timestamp": "2025-04-16T12:45:00",
    "link": "categorias/economia/ia-monopoliza-tarefas-e-amea-a-empregos-em-setores-como-cria-o-e-ind-stria.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "TJMG condena transportadora que se apropriou de carga",
    "summary": "A 18ª Câmara Cível do Tribunal de Justiça de Minas Gerais manteve uma decisão que condenou uma transportadora a restituir a uma empresa do ramo alimentício o valor de R$ 523 mil. A empresa havia contratado a transportadora para levar 100 toneladas de feijão carioquinha da cidade de Sorriso, no Mato Grosso, até a cidade de Recife, em Pernambuco, e pagou R$ 30 mil pelo serviço.",
    "timestamp": "2025-04-16T10:34:00",
    "link": "categorias/economia/tjmg-condena-transportadora-que-se-apropriou-de-carga.html",
    "image": "images/placeholder.jpg"
  }
]