[
  {
    "title": "Supremo estuda relaxar punições contra condenados do 8 de janeiro",
    "summary": "O Supremo Tribunal Federal (STF) está considerando a possibilidade de relaxar as punições contra os condenados por participação nos atos de 8 de janeiro. Segundo ministros do STF, a Corte pode aumentar a concessão de prisões domiciliares e diminuir as penas impostas contra esses condenados. Essa medida pode ajudar a distensionar o ambiente e conter a possibilidade de anistia.",
    "timestamp": "2025-04-18T14:32:00",
    "link": "categorias/economia/supremo-estuda-relaxar-puni-es-contra-condenados-do-8-de-janeiro.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-18T14:11:25.407476",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "É possível aprender a escrever? Como são os cursos de escrita criativa",
    "summary": "A pergunta sobre se é possível aprender a escrever é comum entre aqueles que desejam desenvolver suas habilidades literárias. Um exemplo inspirador é o de Stênio Gardel, que ingressou em um curso de escrita criativa ministrado pela escritora Socorro Acioli em Fortaleza, no final de 2016. Na época, Gardel já escrevia textos esparsos e tinha em mente alguns elementos de um romance. Esse curso foi fundamental para o desenvolvimento de sua escrita, e deu origem ao seu romance de estreia, \"A palavra que resta\", que se tornou finalista do Prêmio Jabuti e, após ser traduzido nos Estados Unidos, venceu o National Book Award.",
    "timestamp": "2025-04-18T12:44:00",
    "link": "categorias/economia/poss-vel-aprender-a-escrever-como-s-o-os-cursos-de-escrita-criativa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Ebook Imposto de Renda 2025 | InfoMoney",
    "summary": "A declaração de imposto de renda é uma obrigação anual para muitos brasileiros, e quando se trata de investimentos, o processo pode se tornar ainda mais complexo. No entanto, com as informações certas, é possível evitar erros e garantir a conformidade com a Receita Federal. Um guia completo sobre como declarar investimentos de forma simples e correta pode ser fundamental para quem busca evitar problemas fiscais.",
    "timestamp": "2025-04-18T08:38:00",
    "link": "categorias/economia/ebook-imposto-de-renda-2025-infomoney.html",
    "image": "images/placeholder.jpg"
  }
]