[
  {
    "title": "Azul lança oferta de ações que pode movimentar até R$ 4,1 bilhões",
    "summary": "A Azul, companhia aérea brasileira, anunciou recentemente que realizará uma oferta pública de ações preferenciais com atribuição de bônus de subscrição. Essa medida faz parte do processo de reestruturação financeira da empresa e visa obter novos recursos financeiros. A oferta, que foi protocolada junto à Comissão de Valores Mobiliários (CVM), será primária, ou seja, de novos papéis, e está prevista para ser definida no próximo dia 23 de abril.",
    "timestamp": "2025-04-15T04:36:00",
    "link": "categorias/economia/azul-lan-a-oferta-de-a-es-que-pode-movimentar-at-r-4-1-bilh-es.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-15T04:15:00.130644",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Congelar salário mínimo, como quer Armínio, já não desatou nó da economia",
    "summary": "O economista Armínio Fraga, conhecido por sua influência no debate econômico, defendeu recentemente a ideia de congelar o salário mínimo por seis anos como forma de reduzir o déficit público e evitar o aumento da dívida pública. Essa proposta foi apresentada durante a Brazil Conference de 2025, um evento anual que reúne autoridades e celebridades brasileiras da economia e dos negócios nos Estados Unidos.",
    "timestamp": "2025-04-15T03:21:00",
    "link": "categorias/economia/congelar-sal-rio-m-nimo-como-quer-arm-nio-j-n-o-desatou-n-da-economia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Finanças Pessoais: Lições do GPS para alcançar a liberdade financeira",
    "summary": "Finanças Pessoais: Lições do GPS para alcançar a liberdade financeira",
    "timestamp": "2025-04-15T01:22:00",
    "link": "categorias/economia/finan-as-pessoais-li-es-do-gps-para-alcan-ar-a-liberdade-financeira.html",
    "image": "images/placeholder.jpg"
  }
]