[
  {
    "title": "Lírio Parisotto desiste de ocupar cadeira no Conselho de Administração da Hypera",
    "summary": "A Hypera confirmou que o empresário Lírio Parisotto desistiu de concorrer a uma vaga no Conselho de Administração da empresa. A decisão foi comunicada pelo fundo de investimento Geração L. PAR, que é controlado pelo próprio Parisotto. Inicialmente, a desistência havia sido anunciada no início de abril, após o Conselho Administrativo de Defesa Econômica (CADE) suspender os direitos políticos da EMS na Hypera até a conclusão da análise sobre a legalidade da participação do Grupo NC, controlador da EMS, na concorrente.",
    "timestamp": "2025-04-18T20:34:00",
    "link": "categorias/economia/l-rio-parisotto-desiste-de-ocupar-cadeira-no-conselho-de-administra-o-da-hypera.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-18T20:13:07.193716",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "BID vai ampliar financiamento climático anual para R$ 65,2 bilhões até 2030",
    "summary": "O Banco Interamericano de Desenvolvimento (BID) anunciou recentemente que irá aumentar seu foco em sustentabilidade climática e ambiental na América Latina e Caribe. O plano prevê o investimento anual de US$ 11,3 bilhões, equivalente a R$ 65,2 bilhões na cotação atual, em financiamento climático anual na região até 2030.",
    "timestamp": "2025-04-18T18:37:00",
    "link": "categorias/economia/bid-vai-ampliar-financiamento-clim-tico-anual-para-r-65-2-bilh-es-at-2030.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Essas 9 cidades brasileiras cobram entrada dos turistas; confira quais",
    "summary": "A cidade de Veneza, na Itália, começou a cobrar uma taxa de entrada dos turistas que desejam acessar o centro histórico em algumas datas específicas, a partir da última sexta-feira. Cada visitante terá que pagar 5 ou 10 euros por dia, o equivalente a R$ 33,1 e R$ 66,7, para visitar a cidade. No entanto, a ideia de cobrar uma taxa de entrada não é exclusiva dos italianos, pois no Brasil também existem cidades que adotam essa prática.",
    "timestamp": "2025-04-18T17:32:00",
    "link": "categorias/economia/essas-9-cidades-brasileiras-cobram-entrada-dos-turistas-confira-quais.html",
    "image": "images/placeholder.jpg"
  }
]