[
  {
    "title": "BID vai ampliar financiamento climático anual para R$ 65,2 bilhões até 2030",
    "summary": "O Banco Interamericano de Desenvolvimento (BID) anunciou recentemente que irá aumentar seu foco em sustentabilidade climática e ambiental na América Latina e Caribe. O plano prevê o investimento anual de US$ 11,3 bilhões, equivalente a R$ 65,2 bilhões na cotação atual, em financiamento climático anual na região até 2030.",
    "timestamp": "2025-04-18T18:37:00",
    "link": "categorias/economia/bid-vai-ampliar-financiamento-clim-tico-anual-para-r-65-2-bilh-es-at-2030.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-18T18:16:27.556059",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Essas 9 cidades brasileiras cobram entrada dos turistas; confira quais",
    "summary": "A cidade de Veneza, na Itália, começou a cobrar uma taxa de entrada dos turistas que desejam acessar o centro histórico em algumas datas específicas, a partir da última sexta-feira. Cada visitante terá que pagar 5 ou 10 euros por dia, o equivalente a R$ 33,1 e R$ 66,7, para visitar a cidade. No entanto, a ideia de cobrar uma taxa de entrada não é exclusiva dos italianos, pois no Brasil também existem cidades que adotam essa prática.",
    "timestamp": "2025-04-18T17:32:00",
    "link": "categorias/economia/essas-9-cidades-brasileiras-cobram-entrada-dos-turistas-confira-quais.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Governador da Califórnia processa Trump por tarifaço",
    "summary": "O governador do estado da Califórnia, Gavin Newsom, deu início a um processo contra o governo Trump, questionando a autoridade do presidente para impor tarifas sobre uma ampla gama de países. Essa medida desencadeou uma guerra comercial global e o governador pede ao tribunal que bloqueie imediatamente as tarifas.",
    "timestamp": "2025-04-18T15:33:00",
    "link": "categorias/economia/governador-da-calif-rnia-processa-trump-por-tarifa-o.html",
    "image": "images/placeholder.jpg"
  }
]