[
  {
    "title": "STJ limita atualização de créditos na recuperação",
    "summary": "O Superior Tribunal de Justiça (STJ) decidiu, por unanimidade, que um credor que não habilitou um crédito em um primeiro processo de recuperação judicial não pode atualizar o valor para habilitação em um segundo processo. Essa decisão foi tomada pela 3ª Turma do STJ e estabelece um importante precedente para casos de recuperação judicial.",
    "timestamp": "2025-04-17T12:45:00",
    "link": "categorias/economia/stj-limita-atualiza-o-de-cr-ditos-na-recupera-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-17T12:23:59.698478",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Como o Dreamers chegou a R$ 2 bi de faturamento",
    "summary": "O grupo Dreamers, fundado por Roberto Medina, criador do Rock in Rio, alcançou um faturamento de pouco mais de R$ 2 bilhões no ano passado. Isso representa um crescimento de 50% em relação ao ano anterior. Além disso, a receita da empresa, ou seja, o que efetivamente entrou no caixa, aumentou 20% no mesmo período.",
    "timestamp": "2025-04-17T10:37:00",
    "link": "categorias/economia/como-o-dreamers-chegou-a-r-2-bi-de-faturamento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Ex-primeira-dama do Peru chega ao Brasil após receber asilo diplomático de Lula",
    "summary": "Nadine Heredia, ex-primeira-dama do Peru, chegou ao Brasil na manhã de quarta-feira após receber asilo diplomático do governo brasileiro. Ela desembarcou em Brasília acompanhada de seu filho menor de idade. A decisão de conceder asilo foi tomada um dia após a Justiça peruana condená-la a 15 anos de prisão por lavagem de dinheiro em um caso relacionado à construtora Odebrecht.",
    "timestamp": "2025-04-17T08:37:00",
    "link": "categorias/economia/ex-primeira-dama-do-peru-chega-ao-brasil-ap-s-receber-asilo-diplom-tico-de-lula.html",
    "image": "images/placeholder.jpg"
  }
]