[
  {
    "title": "Volatilidade e saques desafiam fundos multimercados",
    "summary": "O ano de 2024 tem sido desafiador para os gestores de fundos multimercados. Além de lidar com um cenário volátil, com expectativas divergentes em relação à trajetória das taxas de juros, um ambiente adverso para a renda variável e ruídos persistentes no crédito privado, eles têm enfrentado fortes saques de recursos.",
    "timestamp": "2025-04-19T06:37:00",
    "link": "categorias/economia/volatilidade-e-saques-desafiam-fundos-multimercados.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-19T06:16:23.637574",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Trump estuda demitir Jerome Powell, presidente do Fed, diz assessor",
    "summary": "O assessor econômico da Casa Branca, Kevin Hassett, afirmou que o presidente Donald Trump e sua equipe estão estudando a possibilidade de demitir Jerome Powell, presidente do Federal Reserve, banco central americano. Essa declaração foi feita após um repórter perguntar se a demissão de Powell era uma opção em consideração.",
    "timestamp": "2025-04-19T05:33:00",
    "link": "categorias/economia/trump-estuda-demitir-jerome-powell-presidente-do-fed-diz-assessor.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Como investir em ETFs com foco na aposentadoria?",
    "summary": "Investir para a aposentadoria é uma estratégia essencial para garantir uma segurança financeira no futuro, especialmente para aqueles que preferem não depender do INSS. Uma das opções mais relevantes para investir no longo prazo são os fundos de índice, conhecidos como ETFs (Exchange Traded Funds). Esses fundos oferecem diversificação, baixo custo e facilidade de acesso a diferentes classes de ativos, tornando-os uma opção atraente para a aposentadoria.",
    "timestamp": "2025-04-19T03:45:00",
    "link": "categorias/economia/como-investir-em-etfs-com-foco-na-aposentadoria.html",
    "image": "images/placeholder.jpg"
  }
]