[
  {
    "title": "Garoto triplica produção de ovo Caribe, e procura aumenta",
    "summary": "O ovo de Páscoa Caribe, produzido pela Garoto, foi um dos itens mais procurados no ano passado, devido à sua combinação única de chocolate e banana. No entanto, a demanda foi tão alta que o produto sumiu das prateleiras duas semanas antes da Páscoa, e os preços em lojas virtuais de revenda chegaram a R$ 450.",
    "timestamp": "2025-04-18T22:32:00",
    "link": "categorias/economia/garoto-triplica-produ-o-de-ovo-caribe-e-procura-aumenta.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-18T22:11:26.594210",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Lírio Parisotto desiste de ocupar cadeira no Conselho de Administração da Hypera",
    "summary": "A Hypera confirmou que o empresário Lírio Parisotto desistiu de concorrer a uma vaga no Conselho de Administração da empresa. A decisão foi comunicada pelo fundo de investimento Geração L. PAR, que é controlado pelo próprio Parisotto. Inicialmente, a desistência havia sido anunciada no início de abril, após o Conselho Administrativo de Defesa Econômica (CADE) suspender os direitos políticos da EMS na Hypera até a conclusão da análise sobre a legalidade da participação do Grupo NC, controlador da EMS, na concorrente.",
    "timestamp": "2025-04-18T20:34:00",
    "link": "categorias/economia/l-rio-parisotto-desiste-de-ocupar-cadeira-no-conselho-de-administra-o-da-hypera.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "BID vai ampliar financiamento climático anual para R$ 65,2 bilhões até 2030",
    "summary": "O Banco Interamericano de Desenvolvimento (BID) anunciou recentemente que irá aumentar seu foco em sustentabilidade climática e ambiental na América Latina e Caribe. O plano prevê o investimento anual de US$ 11,3 bilhões, equivalente a R$ 65,2 bilhões na cotação atual, em financiamento climático anual na região até 2030.",
    "timestamp": "2025-04-18T18:37:00",
    "link": "categorias/economia/bid-vai-ampliar-financiamento-clim-tico-anual-para-r-65-2-bilh-es-at-2030.html",
    "image": "images/placeholder.jpg"
  }
]