[
  {
    "title": "Bets defendem reconhecimento facial, mas acham fim da publicidade exagero",
    "summary": "O Instituto Brasileiro de Jogo Responsável, que representa cerca de 75% das casas de aposta esportiva do país, defende mudanças no setor, como a implementação da biometria facial para impedir o acesso de menores de idade e cadastros detalhados que incluam comprovação de renda para detectar gastos que ponham em risco a renda do apostador. No entanto, o instituto é contra medidas radicais, como a proibição da publicidade ou dos bônus que estimulam novos palpites.",
    "timestamp": "2025-04-17T23:33:00",
    "link": "categorias/economia/bets-defendem-reconhecimento-facial-mas-acham-fim-da-publicidade-exagero.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-17T23:11:52.249002",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O que a série 'Adolescência' tem a ver com educação financeira?",
    "summary": "A série \"Adolescência\" é conhecida por retratar de forma realista os dilemas típicos da juventude, incluindo inseguranças, conflitos sociais, amizades turbulentas e descobertas pessoais. Embora a narrativa não se concentre diretamente em questões financeiras, ela provoca reflexões importantes sobre como os jovens enfrentam escolhas difíceis e como isso se relaciona com a educação financeira.",
    "timestamp": "2025-04-17T22:32:00",
    "link": "categorias/economia/o-que-a-s-rie-adolesc-ncia-tem-a-ver-com-educa-o-financeira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Quinta e Sexta-Feira Santa são feriado? Entenda as folgas da Páscoa 2025",
    "summary": "A Sexta-Feira Santa, que acontece em 18 de abril, é um feriado nacional no Brasil. Essa data é significativa na fé cristã, pois representa a morte de Cristo, e antecede a Páscoa, que é celebrada no domingo, 20 de abril. No entanto, é importante notar que a Páscoa em si não é considerada um feriado nacional.",
    "timestamp": "2025-04-17T20:35:00",
    "link": "categorias/economia/quinta-e-sexta-feira-santa-s-o-feriado-entenda-as-folgas-da-p-scoa-2025.html",
    "image": "images/placeholder.jpg"
  }
]