[
  {
    "title": "Enel: MME pede que TCU acompanhe a renovação das distribuidoras",
    "summary": "O ministro de Minas e Energia, Alexandre Silveira, esteve presente no Tribunal de Contas da União (TCU) na última quarta-feira, 16, com o objetivo de solicitar que a Corte de Contas realize um acompanhamento prévio e detalhado da renovação das concessões das distribuidoras de energia. Esse acompanhamento incluirá a renovação da concessão da Enel em São Paulo.",
    "timestamp": "2025-04-19T16:35:00",
    "link": "categorias/economia/enel-mme-pede-que-tcu-acompanhe-a-renova-o-das-distribuidoras.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-19T16:14:24.899422",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Tarifa social é vitrine da reforma elétrica de Lula",
    "summary": "O governo brasileiro está apostando em uma medida social para abrir caminho à reforma do setor elétrico. A ampliação da tarifa social é a principal bandeira que o governo pretende utilizar para aprovar um projeto de lei que deve ser enviado à Casa Civil nos próximos dias e encaminhado ao Legislativo até o fim do semestre. De acordo com o Ministério de Minas e Energia, a expectativa é que essa medida ajude a criar uma narrativa favorável à tramitação da reforma.",
    "timestamp": "2025-04-19T15:32:00",
    "link": "categorias/economia/tarifa-social-vitrine-da-reforma-el-trica-de-lula.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Julia, Lolo e COB: Medley se prepara para Olimpíada de Los Angeles-2028",
    "summary": "A Medley, uma marca que nasceu no esporte, anunciou recentemente a renovação de seu patrocínio ao Comitê Olímpico do Brasil (COB) até os jogos de Los Angeles, que acontecerão em 2028. Além disso, a marca também revelou parcerias com as atletas Julia Soares e Lorrane Oliveira, da ginástica artística, medalhistas na última Olimpíada.",
    "timestamp": "2025-04-19T14:31:00",
    "link": "categorias/economia/julia-lolo-e-cob-medley-se-prepara-para-olimp-ada-de-los-angeles-2028.html",
    "image": "images/placeholder.jpg"
  }
]