[
  {
    "title": "Quanto investir em CDB para receber R$ 5 mil por mês para o resto da vida?",
    "summary": "Com os juros elevados no Brasil, os títulos de renda fixa, como os Certificados de Depósito Bancário (CDBs), podem oferecer um retorno atraente para os investidores. No entanto, é fundamental pesquisar bem entre as opções disponíveis para encontrar o melhor retorno. Uma pergunta comum entre os investidores é quanto seria necessário investir em um CDB para garantir uma renda vitalícia de R$ 5 mil por mês.",
    "timestamp": "2025-04-18T01:20:00",
    "link": "categorias/economia/quanto-investir-em-cdb-para-receber-r-5-mil-por-m-s-para-o-resto-da-vida.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-18T00:58:50.539393",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Bets defendem reconhecimento facial, mas acham fim da publicidade exagero",
    "summary": "O Instituto Brasileiro de Jogo Responsável, que representa cerca de 75% das casas de aposta esportiva do país, defende mudanças no setor, como a implementação da biometria facial para impedir o acesso de menores de idade e cadastros detalhados que incluam comprovação de renda para detectar gastos que ponham em risco a renda do apostador. No entanto, o instituto é contra medidas radicais, como a proibição da publicidade ou dos bônus que estimulam novos palpites.",
    "timestamp": "2025-04-17T23:33:00",
    "link": "categorias/economia/bets-defendem-reconhecimento-facial-mas-acham-fim-da-publicidade-exagero.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O que a série 'Adolescência' tem a ver com educação financeira?",
    "summary": "A série \"Adolescência\" é conhecida por retratar de forma realista os dilemas típicos da juventude, incluindo inseguranças, conflitos sociais, amizades turbulentas e descobertas pessoais. Embora a narrativa não se concentre diretamente em questões financeiras, ela provoca reflexões importantes sobre como os jovens enfrentam escolhas difíceis e como isso se relaciona com a educação financeira.",
    "timestamp": "2025-04-17T22:32:00",
    "link": "categorias/economia/o-que-a-s-rie-adolesc-ncia-tem-a-ver-com-educa-o-financeira.html",
    "image": "images/placeholder.jpg"
  }
]