[
  {
    "title": "OpenAI lança novos modelos 4.1 para o ChatGPT; veja o que muda",
    "summary": "A OpenAI lançou recentemente um novo modelo de inteligência artificial, o GPT-4.1, juntamente com as versões menores GPT-4.1 mini e GPT-4.1 nano. De acordo com a empresa, esses novos modelos trazem significativas melhorias em relação à codificação, execução de instruções e compreensão de contexto longo. Essas melhorias são resultado de avanços tecnológicos que permitem que os modelos processem e entendam melhor as informações.",
    "timestamp": "2025-04-16T01:21:00",
    "link": "categorias/economia/openai-lan-a-novos-modelos-4-1-para-o-chatgpt-veja-o-que-muda.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-16T01:00:30.355132",
    "link": "categorias/economia/titulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Eleições 2024: notícias, datas, candidatos e como votar",
    "summary": "Um juiz da 1ª Zona Eleitoral de São Paulo condenou o influenciador e coaching Pablo Marçal, filiado ao PRTB, por abuso de poder político e econômico. A decisão foi tomada nesta sexta-feira, 21, e cabe recurso. A condenação se deve a uma declaração feita por Marçal durante a pré-campanha para a prefeitura de São Paulo, que teve a intenção de abalar a reputação de sua concorrente na disputa.",
    "timestamp": "2025-04-15T22:33:00",
    "link": "categorias/economia/elei-es-2024-not-cias-datas-candidatos-e-como-votar.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exclusivo: Guararapes, dona da Riachuelo, vai vender shopping Midway Mall, dizem fontes",
    "summary": "A Guararapes, empresa controladora da Riachuelo, está considerando a venda de seu shopping Midway Mall, localizado em Natal. De acordo com informações apuradas, a empresa está em contato com bancos para fechar um mandato que permita a venda do empreendimento.",
    "timestamp": "2025-04-15T20:35:00",
    "link": "categorias/economia/exclusivo-guararapes-dona-da-riachuelo-vai-vender-shopping-midway-mall-dizem-fontes.html",
    "image": "images/placeholder.jpg"
  }
]