[
  {
    "title": "Queridômetro do BBB 25 chega à página de participante no gshow",
    "summary": "O site do BBB no gshow apresentou uma novidade para os fãs do programa. A página de cada participante agora inclui o Queridômetro mais recente, permitindo que o público acompanhe os emojis distribuídos e recebidos por cada um dos brothers e sisters que ainda estão na casa.",
    "timestamp": "2025-04-18T07:07:00",
    "link": "categorias/entretenimento/querid-metro-do-bbb-25-chega-p-gina-de-participante-no-gshow.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-18T06:17:46.015141",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Morre Les Binks, ex-baterista do Judas Priest, aos 73 anos",
    "summary": "Les Binks, ex-baterista do Judas Priest, faleceu aos 73 anos. James Leslie Binks, como era conhecido seu nome completo, integrou a banda britânica entre 1977 e 1979, período em que participou de dois álbuns de estúdio da era clássica do heavy metal: \"Stained Class\" e \"Killing Machine\", lançados em 1978.",
    "timestamp": "2025-04-18T06:03:00",
    "link": "categorias/entretenimento/morre-les-binks-ex-baterista-do-judas-priest-aos-73-anos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "BBB 25 | Quem já foi eliminado da edição?",
    "summary": "O Big Brother Brasil 25 começou no dia 13 de janeiro com um total de 24 participantes. Pela primeira vez, as inscrições foram feitas em duplas, assim como as duas primeiras eliminações. Essa novidade trouxe um toque especial para a edição, que já está mostrando ser cheia de surpresas.",
    "timestamp": "2025-04-18T04:19:00",
    "link": "categorias/entretenimento/bbb-25-quem-j-foi-eliminado-da-edi-o.html",
    "image": "images/placeholder.jpg"
  }
]