[
  {
    "title": "'Tóxico e ardiloso': como Alice Wegmann foi parar em polêmica de Cauã",
    "summary": "A atriz Alice Wegmann, de 29 anos, tem sido associada ao ator Cauã Reymond, de 44 anos, devido a uma série de incidentes que têm gerado polêmica. Os fãs de Alice, que faz parte do elenco da novela \"Vale Tudo\", acreditam que ela tem feito supostas indiretas ao colega de elenco.",
    "timestamp": "2025-04-18T19:07:00",
    "link": "categorias/entretenimento/t-xico-e-ardiloso-como-alice-wegmann-foi-parar-em-pol-mica-de-cau.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-18T18:16:27.559059",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "He-Man escala ator de Gladiador 2 como Moss Man",
    "summary": "O elenco do filme He-Man e os Mestres do Universo pode estar prestes a ganhar um novo integrante. De acordo com informações recentes, o ator Stephen Adentan foi escalado para interpretar o personagem Moss Man no próximo filme da franquia. Essa notícia traz novas expectativas para os fãs da série, que já conta com um elenco diversificado.",
    "timestamp": "2025-04-18T18:02:00",
    "link": "categorias/entretenimento/he-man-escala-ator-de-gladiador-2-como-moss-man.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Anitta aparece nua em novo clipe de \"En 4\"; confira",
    "summary": "A cantora brasileira Anitta lançou recentemente um novo clipe para sua faixa \"En 4\", em parceria com a mexicana Kenia Os. O clipe traz cenas de nudez censurada das duas artistas, gerando grande expectativa entre os fãs. A parceria entre Anitta e Kenia Os é um marco importante na carreira das duas artistas, que vêm conquistando o público com suas músicas e performances.",
    "timestamp": "2025-04-18T16:03:00",
    "link": "categorias/entretenimento/anitta-aparece-nua-em-novo-clipe-de-en-4-confira.html",
    "image": "images/placeholder.jpg"
  }
]