[
  {
    "title": "The Last of Us | Primeiro episódio é calmaria antes da tempestade",
    "summary": "A série The Last of Us está de volta com sua segunda temporada, que estreia neste domingo, 13 de abril. A nova temporada dá sequência à história dos protagonistas Ellie e Joel, interpretados por Bella Ramsey e Pedro Pascal, respectivamente. O primeiro episódio da temporada foi assistido e traz uma visão geral do que os fãs podem esperar do início da temporada.",
    "timestamp": "2025-04-14T21:04:00",
    "link": "categorias/entretenimento/the-last-of-us-primeiro-epis-dio-calmaria-antes-da-tempestade.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-14T20:13:58.796152",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Como Minecraft salvou 2025, e o que Hollywood precisa aprender com isso",
    "summary": "O filme baseado no jogo Minecraft trouxe um alívio para a indústria cinematográfica de Hollywood, que vinha enfrentando uma crise devido ao começo devagar da bilheteria global em 2025. Após uma CinemaCon que discutiu a crise do cinema, o prometido ano de recuperação parecia não estar se concretizando, com vários filmes grandes não alcançando os resultados esperados.",
    "timestamp": "2025-04-14T19:08:00",
    "link": "categorias/entretenimento/como-minecraft-salvou-2025-e-o-que-hollywood-precisa-aprender-com-isso.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Curtiu os revestimentos da casa do BBB 25?",
    "summary": "A casa do BBB 25 está mais bonita do que nunca, com uma repaginada que deixou todos os fãs do programa impressionados. Cada detalhe, desde os móveis até as decorações, é um exemplo de bom gosto e inspiração para quem deseja renovar seu lar. É comum que os espectadores do programa queiram reproduzir em suas próprias casas as ideias e soluções apresentadas no reality show.",
    "timestamp": "2025-04-14T18:01:00",
    "link": "categorias/entretenimento/curtiu-os-revestimentos-da-casa-do-bbb-25.html",
    "image": "images/placeholder.jpg"
  }
]