[
  {
    "title": "Casa do BBB25 tem tapetes de couro personalizados com estilo e sofisticação",
    "summary": "A casa do BBB25 é conhecida por seu bom gosto e decoração sofisticada, o que não passou despercebido pelos fãs do reality show. A decoração dos espaços é um ponto de inspiração para muitos, que buscam reproduzir o estilo em seus próprios lares. Um dos elementos que chama a atenção é a presença de tapetes de couro personalizados, que adicionam um toque de estilo e sofisticação aos ambientes.",
    "timestamp": "2025-04-17T13:14:00",
    "link": "categorias/entretenimento/casa-do-bbb25-tem-tapetes-de-couro-personalizados-com-estilo-e-sofistica-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-17T12:23:59.701478",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vingadores: Doomsday | Ator promete a velha fórmula da Marvel",
    "summary": "O ator Anthony Mackie, conhecido por interpretar o Capitão América, comentou sobre o futuro filme Vingadores: Doomsday em uma entrevista recente. De acordo com Mackie, o filme deve trazer de volta o sentimento que os fãs conhecem e amam nas produções clássicas do Universo Cinematográfico Marvel (MCU). Ele expressou sua empolgação com o projeto, destacando a volta dos Irmãos Russo à direção e o potencial do roteiro.",
    "timestamp": "2025-04-17T11:08:00",
    "link": "categorias/entretenimento/vingadores-doomsday-ator-promete-a-velha-f-rmula-da-marvel.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Grama sintética eleva o charme e a inovação no BBB 25",
    "summary": "O BBB 25, um dos programas de reality show mais populares do Brasil, recebeu um toque de inovação e charme com a instalação de grama sintética em sua área externa. A empresa responsável por essa transformação é a Soccer Grass, uma referência no mercado brasileiro de gramados sintéticos e pisos esportivos. Com mais de 30 anos de experiência no segmento, a Soccer Grass é reconhecida pela alta qualidade, durabilidade e design sofisticado de seus produtos.",
    "timestamp": "2025-04-17T09:05:00",
    "link": "categorias/entretenimento/grama-sint-tica-eleva-o-charme-e-a-inova-o-no-bbb-25.html",
    "image": "images/placeholder.jpg"
  }
]