[
  {
    "title": "10 Melhores Filmes para ver na Netflix agora (Abril 2025)",
    "summary": "A Netflix oferece um vasto catálogo de filmes, mas nem sempre é fácil encontrar os melhores. Pensando nisso, foi criada uma lista com 10 ótimos filmes disponíveis na plataforma, apresentados em ordem alfabética. Essa lista tem um pouco de tudo, desde clássicos até lançamentos recentes, animações e grandes blockbusters, garantindo que haja algo para todos os gostos.",
    "timestamp": "2025-04-17T03:26:00",
    "link": "categorias/entretenimento/10-melhores-filmes-para-ver-na-netflix-agora-abril-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-17T02:36:03.443873",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Watchmen Chapter 1: tudo sobre o novo filme animado da DC",
    "summary": "O filme animado Watchmen Chapter 1, baseado nos quadrinhos criados por Alan Moore e Dave Gibbons, está disponível para assistir. Essa nova adaptação promete agradar tanto os fãs antigos quanto os novos, que estão conhecendo a história agora. A produção estreou no digital em 13 de agosto e já pode ser assistida no streaming.",
    "timestamp": "2025-04-17T01:49:00",
    "link": "categorias/entretenimento/watchmen-chapter-1-tudo-sobre-o-novo-filme-animado-da-dc.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Demolidor: Renascido encerra ótima temporada com Justiceiro e Nova York em foco",
    "summary": "A série Demolidor: Renascido encerrou sua primeira temporada de forma impressionante, com um finale que reuniu todos os elementos que caracterizam a série: a violência policial, a corrupção política e a luta contra a injustiça em Nova York. O plano de Fisk, interpretado por Vincent D’Onofrio, finalmente foi revelado, e Matt, o Demolidor, descobriu a verdade sobre as ações de Vanessa no porto de Red Hook.",
    "timestamp": "2025-04-16T23:02:00",
    "link": "categorias/entretenimento/demolidor-renascido-encerra-tima-temporada-com-justiceiro-e-nova-york-em-foco.html",
    "image": "images/placeholder.jpg"
  }
]