[
  {
    "title": "Twisted Metal ganha teaser e data para 2ª temporada; confira",
    "summary": "A série Twisted Metal, baseada no jogo de sucesso da PlayStation, acaba de ganhar um novo teaser trailer e uma data de estreia para sua segunda temporada. A nova temporada da série traz um elenco diversificado, incluindo Mackie, Stephanie Beatriz, Michael James Shaw, Saylor Bell Curda e Lisa Gilroy, que já haviam sido anunciados anteriormente. Além disso, os atores Joe Seanoa e Will Arnett retornam à série, enquanto Anthony Carrigan, Richard de Klerk, Patty Guggenheim e Tiana Okoye se juntam ao elenco como novos membros.",
    "timestamp": "2025-04-17T21:04:00",
    "link": "categorias/entretenimento/twisted-metal-ganha-teaser-e-data-para-2-temporada-confira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-17T20:13:45.158989",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Sandman | 2ª temporada ganha trailer e data",
    "summary": "A segunda temporada da série Sandman, baseada nos quadrinhos de Neil Gaiman, finalmente ganhou um trailer e uma data de lançamento. Essa é a última temporada da série, que foi concebida para focar na história de Sonho, o personagem principal. De acordo com o showrunner Allan Heinberg, a equipe sabia que não teria história suficiente para mais de duas temporadas, o que justifica o término da série após a segunda temporada.",
    "timestamp": "2025-04-17T19:07:00",
    "link": "categorias/entretenimento/sandman-2-temporada-ganha-trailer-e-data.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Anna Muylaert responde polêmica envolvendo filme de Geni, de Chico Buarque",
    "summary": "A diretora Anna Muylaert se manifestou recentemente sobre a polêmica envolvendo a adaptação para o cinema da música \"Geni e o Zepelim\", de Chico Buarque. A controvérsia surgiu após a escolha de Thainá Duarte para o papel principal do longa, pois a personagem Geni era originalmente retratada como um travesti no espetáculo \"Ópera do Malandro\", do qual a canção faz parte.",
    "timestamp": "2025-04-17T17:06:00",
    "link": "categorias/entretenimento/anna-muylaert-responde-pol-mica-envolvendo-filme-de-geni-de-chico-buarque.html",
    "image": "images/placeholder.jpg"
  }
]