[
  {
    "title": "9-1-1 perde um de seus protagonistas após oito temporadas no elenco",
    "summary": "O elenco da série 9-1-1 sofreu uma perda significativa com a saída de um de seus principais atores após oito temporadas. Peter Krause, que interpretava o personagem Robert 'Bobby' Nash, anunciou que está deixando a série. Em uma declaração emocional, Krause afirmou que é uma \"dura despedida\" e agradeceu à equipe e aos colegas de elenco.",
    "timestamp": "2025-04-18T15:01:00",
    "link": "categorias/entretenimento/9-1-1-perde-um-de-seus-protagonistas-ap-s-oito-temporadas-no-elenco.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-18T14:11:25.411477",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Concurso Musa do Onlyfans vai premiar vencedora com R$ 5.000",
    "summary": "Um concurso inédito está sendo realizado para escolher a primeira Musa do Onlyfans, plataforma de conteúdo pago que se tornou conhecida pela produção de vídeos e conteúdo erótico ou pornográfico. O concurso contará com a participação de 10 candidatas, que foram selecionadas após uma rigorosa avaliação.",
    "timestamp": "2025-04-18T13:13:00",
    "link": "categorias/entretenimento/concurso-musa-do-onlyfans-vai-premiar-vencedora-com-r-5-000.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Premonição 6 | Novo teaser prepara terreno para a estreia",
    "summary": "A franquia de terror Premonição está prestes a ganhar um novo capítulo, intitulado Premonição 6: Laços de Sangue. Com a estreia marcada para dentro de um mês, um novo teaser foi lançado, preparando o terreno para o que promete ser um filme emocionante. Embora o teaser seja curto, ele revela uma pista importante sobre a trama, mostrando como um dos personagens vai morrer.",
    "timestamp": "2025-04-18T09:07:00",
    "link": "categorias/entretenimento/premoni-o-6-novo-teaser-prepara-terreno-para-a-estreia.html",
    "image": "images/placeholder.jpg"
  }
]