[
  {
    "title": "Elenco do reboot de A Múmia é revelado; confira todos os nomes",
    "summary": "O elenco do reboot de A Múmia, produzido pela Blumhouse, foi finalmente revelado. Veronica Falcón, May Calamawy e May Elgherty estão confirmadas para participar do filme, que será dirigido e escrito por Lee Cronin. De acordo com o diretor, o filme será diferente de qualquer outra versão de A Múmia que já foi feita anteriormente. Em uma declaração anterior, Cronin afirmou que está \"cavando fundo na terra para levantar algo muito antigo e muito assustador\".",
    "timestamp": "2025-04-15T13:14:00",
    "link": "categorias/entretenimento/elenco-do-reboot-de-a-m-mia-revelado-confira-todos-os-nomes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-15T12:24:09.920784",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Tempo Suspenso é o filme mais divertido e perspicaz sobre a pandemia de 2020",
    "summary": "O filme Tempo Suspenso, dirigido por Olivier Assayas, é uma obra que aborda a pandemia de 2020 de forma divertida e perspicaz. A história segue a vida de Paul, interpretado por Vincent Macaigne, que durante uma sessão de terapia via Zoom, admite sentir uma saudade do isolamento imposto pela pandemia. Não que ele deseje que o vírus continue a se espalhar ou que as mortes persistam, mas sim que aquele período trouxe uma pausa em sua vida, permitindo que ele refletisse sobre si mesmo e sobre o mundo ao seu redor.",
    "timestamp": "2025-04-15T12:01:00",
    "link": "categorias/entretenimento/tempo-suspenso-o-filme-mais-divertido-e-perspicaz-sobre-a-pandemia-de-2020.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Próximo filme de Takashi Yamakazi será sequência de Godzilla Minus One",
    "summary": "O próximo filme do diretor Takashi Yamazaki será uma sequência de Godzilla Minus One, conforme anunciado pela Toho Entertainment. A produção do novo filme está prevista para começar no final de 2025 e será realizada no Japão.",
    "timestamp": "2025-04-15T09:08:00",
    "link": "categorias/entretenimento/pr-ximo-filme-de-takashi-yamakazi-ser-sequ-ncia-de-godzilla-minus-one.html",
    "image": "images/placeholder.jpg"
  }
]