[
  {
    "title": "BBB 25 | Saiba que horas começa o programa ao vivo hoje",
    "summary": "O programa Big Brother Brasil 25 vai ao ar hoje com uma edição especial que promete ser emocionante. A atração vai mostrar o resultado da Prova da Final, que foi uma disputa de resistência e deu ao vencedor uma vaga garantida na final do programa. Além disso, o programa também vai dar início ao último Paredão, que será formado pelos outros três participantes que perderam a disputa.",
    "timestamp": "2025-04-19T11:01:00",
    "link": "categorias/entretenimento/bbb-25-saiba-que-horas-come-a-o-programa-ao-vivo-hoje.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-19T10:11:52.492280",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Quarteto Fantástico: Primeiros Passos ganha novo trailer com Surfista e Galactus",
    "summary": "O novo trailer do filme Quarteto Fantástico: Primeiros Passos foi finalmente lançado. Essa é a nova prévia do grande lançamento do Universo Cinematográfico Marvel para este ano. O filme conta com um elenco talentoso, incluindo Pedro Pascal como Reed Richards, também conhecido como Sr. Fantástico, e Vanessa Kirby como sua esposa, Sue Storm, a Mulher-Invisível. Além disso, Joseph Quinn interpreta Johnny Storm, o Tocha-Humana, e Ebon Moss-Bachrach faz o papel de Ben Grimm, o Coisa.",
    "timestamp": "2025-04-19T09:04:00",
    "link": "categorias/entretenimento/quarteto-fant-stico-primeiros-passos-ganha-novo-trailer-com-surfista-e-galactus.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Por que criador de conteúdo na internet quer tanto derrubar Renato Aragão?",
    "summary": "O ator, comediante e empresário Renato Aragão, conhecido carinhosamente como Didi, tem sido alvo de críticas e difamação na internet. Com 90 anos de idade, ele é uma figura respeitada e adorada pelo público brasileiro há décadas. No entanto, parece que uma onda de difamação sem evidências contra ele tem se espalhado pela internet, seguindo um comportamento de manada, onde as pessoas se juntam para criticar sem saber ao certo o motivo.",
    "timestamp": "2025-04-19T07:07:00",
    "link": "categorias/entretenimento/por-que-criador-de-conte-do-na-internet-quer-tanto-derrubar-renato-arag-o.html",
    "image": "images/placeholder.jpg"
  }
]