[
  {
    "title": "A Odisseia | Tom Holland e Samantha Morton aparecem em imagens; veja",
    "summary": "A Odisseia, o novo filme dirigido por Christopher Nolan, tem sido objeto de grande expectativa e curiosidade. Recentemente, imagens do filme foram divulgadas, mostrando Tom Holland como Telêmaco e Samantha Morton como Euricléia, a serva fiel de Ulisses, interpretado por Matt Damon. As imagens mostram os dois atores em uma cena perto de navios, além de outras imagens que mostram Holland sozinho.",
    "timestamp": "2025-04-15T03:50:00",
    "link": "categorias/entretenimento/a-odisseia-tom-holland-e-samantha-morton-aparecem-em-imagens-veja.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-15T03:00:37.784923",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "BBB 25: assista aos vídeos mais recentes",
    "summary": "O BBB 25 continua a gerar momentos inesquecíveis para os seus participantes e fãs. Recentemente, Vinícius teve um encontro com Taís Araujo e Bella Campos, e não perdeu a oportunidade de brincar sobre um personagem de Vale Tudo, conhecido como \"Odiadinha do Brasil\". Essa interação foi apenas um dos muitos momentos interessantes que têm ocorrido na casa do Big Brother Brasil.",
    "timestamp": "2025-04-15T01:51:00",
    "link": "categorias/entretenimento/bbb-25-assista-aos-v-deos-mais-recentes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Lady Gaga entrega dark pop perfection no palco do Coachella 2025",
    "summary": "Lady Gaga apresentou-se no palco do Coachella 2025, realizando uma performance que pode ser considerada perfeita no gênero dark pop. A cantora americana mostrou toda a sua habilidade e talento para a multidão presente no deserto da Califórnia, nos Estados Unidos, durante a primeira noite do festival.",
    "timestamp": "2025-04-15T00:01:00",
    "link": "categorias/entretenimento/lady-gaga-entrega-dark-pop-perfection-no-palco-do-coachella-2025.html",
    "image": "images/placeholder.jpg"
  }
]