[
  {
    "title": "Anitta aparece nua em novo clipe de \"En 4\"; confira",
    "summary": "A cantora brasileira Anitta lançou recentemente um novo clipe para sua faixa \"En 4\", em parceria com a mexicana Kenia Os. O clipe traz cenas de nudez censurada das duas artistas, gerando grande expectativa entre os fãs. A parceria entre Anitta e Kenia Os é um marco importante na carreira das duas artistas, que vêm conquistando o público com suas músicas e performances.",
    "timestamp": "2025-04-18T16:03:00",
    "link": "categorias/entretenimento/anitta-aparece-nua-em-novo-clipe-de-en-4-confira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-18T15:12:37.010749",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "9-1-1 perde um de seus protagonistas após oito temporadas no elenco",
    "summary": "O elenco da série 9-1-1 sofreu uma perda significativa com a saída de um de seus principais atores após oito temporadas. Peter Krause, que interpretava o personagem Robert 'Bobby' Nash, anunciou que está deixando a série. Em uma declaração emocional, Krause afirmou que é uma \"dura despedida\" e agradeceu à equipe e aos colegas de elenco.",
    "timestamp": "2025-04-18T15:01:00",
    "link": "categorias/entretenimento/9-1-1-perde-um-de-seus-protagonistas-ap-s-oito-temporadas-no-elenco.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Concurso Musa do Onlyfans vai premiar vencedora com R$ 5.000",
    "summary": "Um concurso inédito está sendo realizado para escolher a primeira Musa do Onlyfans, plataforma de conteúdo pago que se tornou conhecida pela produção de vídeos e conteúdo erótico ou pornográfico. O concurso contará com a participação de 10 candidatas, que foram selecionadas após uma rigorosa avaliação.",
    "timestamp": "2025-04-18T13:13:00",
    "link": "categorias/entretenimento/concurso-musa-do-onlyfans-vai-premiar-vencedora-com-r-5-000.html",
    "image": "images/placeholder.jpg"
  }
]