[
  {
    "title": "BBB 25 | Quem já foi eliminado da edição?",
    "summary": "O Big Brother Brasil 25 começou no dia 13 de janeiro com um total de 24 participantes. Pela primeira vez, as inscrições foram feitas em duplas, assim como as duas primeiras eliminações. Essa novidade trouxe um toque especial para a edição, que já está mostrando ser cheia de surpresas.",
    "timestamp": "2025-04-18T04:19:00",
    "link": "categorias/entretenimento/bbb-25-quem-j-foi-eliminado-da-edi-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-18T03:28:39.034768",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Spotify Fora do Ar | Serviço diz que não foi hackeado",
    "summary": "O Spotify ainda não resolveu totalmente o problema que fez seu serviço ficar fora do ar em diversos pontos do mundo. No entanto, a empresa já descartou uma possibilidade: o sistema não foi hackeado. De acordo com a empresa, os relatos de que houve uma invasão hacker são falsos.",
    "timestamp": "2025-04-18T03:15:00",
    "link": "categorias/entretenimento/spotify-fora-do-ar-servi-o-diz-que-n-o-foi-hackeado.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Marathon | Novo game do estúdio de Destiny não será free-to-play",
    "summary": "O estúdio de desenvolvimento de jogos Bungie, conhecido por criar a série Destiny, anunciou que seu novo jogo, Marathon, não será um título free-to-play. Isso significa que os jogadores terão que pagar para adquirir o jogo, mas o valor exato ainda não foi divulgado pela empresa. A Bungie informou que o preço oficial será anunciado ainda neste trimestre.",
    "timestamp": "2025-04-18T01:49:00",
    "link": "categorias/entretenimento/marathon-novo-game-do-est-dio-de-destiny-n-o-ser-free-to-play.html",
    "image": "images/placeholder.jpg"
  }
]