[
  {
    "title": "Marathon | Novo game do estúdio de Destiny não será free-to-play",
    "summary": "O estúdio de desenvolvimento de jogos Bungie, conhecido por criar a série Destiny, anunciou que seu novo jogo, Marathon, não será um título free-to-play. Isso significa que os jogadores terão que pagar para adquirir o jogo, mas o valor exato ainda não foi divulgado pela empresa. A Bungie informou que o preço oficial será anunciado ainda neste trimestre.",
    "timestamp": "2025-04-18T01:49:00",
    "link": "categorias/entretenimento/marathon-novo-game-do-est-dio-de-destiny-n-o-ser-free-to-play.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-18T00:58:50.543393",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Superman tem pôster recriado com action figure do novo filme",
    "summary": "A empresa de action figures McFarlane Toys revelou recentemente uma peça inspirada no novo filme do Superman, que contará com o ator David Corenswet no papel do herói. A action figure recria o pôster do filme, mostrando a figura voando e olhando para cima, imitando a pose de Corenswet. É possível notar a semelhança do visual com o ator, além de alguns detalhes das articulações da figura de ação.",
    "timestamp": "2025-04-18T00:02:00",
    "link": "categorias/entretenimento/superman-tem-p-ster-recriado-com-action-figure-do-novo-filme.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Remake de Highlander com Henry Cavill será produzido pela Amazon",
    "summary": "O Amazon MGM Studios United Artists está prestes a adquirir os direitos do reboot de Highlander, um filme clássico dos anos 1980 que será estrelado por Henry Cavill e dirigido por Chad Stahelski, conhecido por sua trabalho na franquia John Wick. Além disso, Michael Finch, roteirista do quarto filme da franquia John Wick, também estará envolvido no projeto, assinando o roteiro do novo filme.",
    "timestamp": "2025-04-17T23:01:00",
    "link": "categorias/entretenimento/remake-de-highlander-com-henry-cavill-ser-produzido-pela-amazon.html",
    "image": "images/placeholder.jpg"
  }
]