[
  {
    "title": "Ahsoka | Hayden Christensen é confirmado na 2ª temporada, confira outros nomes",
    "summary": "A segunda temporada da série Ahsoka, criada por Dave Filoni, está prestes a começar as gravações e já traz novidades emocionais para os fãs de Star Wars. Durante o painel de Ahsoka na Star Wars Celebration 2025, realizado no Japão, foi confirmada a volta de Hayden Christensen como Anakin Skywalker, personagem que ele já havia interpretado na primeira temporada. Além disso, outros nomes importantes também foram confirmados para a nova temporada.",
    "timestamp": "2025-04-19T19:05:00",
    "link": "categorias/entretenimento/ahsoka-hayden-christensen-confirmado-na-2-temporada-confira-outros-nomes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-19T18:14:53.715543",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Quarteto Fantástico | Trailer traz referência a The Last of Us; entenda:",
    "summary": "O novo trailer de Quarteto Fantástico: Primeiros Passos trouxe algumas referências interessantes, incluindo a série WandaVision e, aparentemente, a série The Last of Us. Uma cena em particular mostra um cinema exibindo o filme \"Attack of the Fungus\", que faz uma clara referência ao fungo que desencadeou o apocalipse zumbi na franquia de jogos da Naughty Dog, que foi adaptada para uma série com Pedro Pascal no papel principal.",
    "timestamp": "2025-04-19T17:04:00",
    "link": "categorias/entretenimento/quarteto-fant-stico-trailer-traz-refer-ncia-a-the-last-of-us-entenda.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Star Wars: Starfighter, filme com Ryan Gosling, ganha primeiro teaser trailer",
    "summary": "O universo Star Wars acaba de ganhar um novo filme. Durante a Star Wars Celebration, o diretor Shawn Levy anunciou o lançamento de Star Wars: Starfighter, que contará com a atuação de Ryan Gosling. A história se passará após o Episódio IX e as gravações devem começar no segundo semestre deste ano.",
    "timestamp": "2025-04-19T16:00:00",
    "link": "categorias/entretenimento/star-wars-starfighter-filme-com-ryan-gosling-ganha-primeiro-teaser-trailer.html",
    "image": "images/placeholder.jpg"
  }
]