[
  {
    "title": "Lady Gaga entrega dark pop perfection no palco do Coachella 2025",
    "summary": "Lady Gaga apresentou-se no palco do Coachella 2025, realizando uma performance que pode ser considerada perfeita no gênero dark pop. A cantora americana mostrou toda a sua habilidade e talento para a multidão presente no deserto da Califórnia, nos Estados Unidos, durante a primeira noite do festival.",
    "timestamp": "2025-04-15T00:01:00",
    "link": "categorias/entretenimento/lady-gaga-entrega-dark-pop-perfection-no-palco-do-coachella-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-14T23:11:26.174214",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Minecraft continua no topo das bilheterias brasileiras; The Chosen estreia em 2º",
    "summary": "O filme Um Filme Minecraft continua a liderar as bilheterias brasileiras, mantendo sua posição de destaque no mercado cinematográfico nacional. No entanto, o último fim de semana também trouxe uma nova estreia que chamou a atenção do público: The Chosen, que conquistou o segundo lugar nas bilheterias do país.",
    "timestamp": "2025-04-14T23:01:00",
    "link": "categorias/entretenimento/minecraft-continua-no-topo-das-bilheterias-brasileiras-the-chosen-estreia-em-2.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "The Last of Us | Primeiro episódio é calmaria antes da tempestade",
    "summary": "A série The Last of Us está de volta com sua segunda temporada, que estreia neste domingo, 13 de abril. A nova temporada dá sequência à história dos protagonistas Ellie e Joel, interpretados por Bella Ramsey e Pedro Pascal, respectivamente. O primeiro episódio da temporada foi assistido e traz uma visão geral do que os fãs podem esperar do início da temporada.",
    "timestamp": "2025-04-14T21:04:00",
    "link": "categorias/entretenimento/the-last-of-us-primeiro-epis-dio-calmaria-antes-da-tempestade.html",
    "image": "images/placeholder.jpg"
  }
]