[
  {
    "title": "Resumo novela 'Vale Tudo' da semana: confira capítulos de 17 a 26/4",
    "summary": "A novela \"Vale Tudo\" da Globo continua a trazer muitas reviravoltas e surpresas para os seus personagens. Na semana que passou, Marco Aurélio e Freitas combinaram como iriam camuflar os dólares na mala, enquanto Rubinho contou a Raquel sobre a apresentação que vai fazer em Paraty. Além disso, Ivan tentou convencer Raquel a aceitar o convite de Laís e Cecília para ir a Paraty, com o objetivo de fazer contato com Marco Aurélio.",
    "timestamp": "2025-04-17T05:06:00",
    "link": "categorias/entretenimento/resumo-novela-vale-tudo-da-semana-confira-cap-tulos-de-17-a-26-4.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-17T04:15:05.153918",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "10 Melhores Filmes para ver na Netflix agora (Abril 2025)",
    "summary": "A Netflix oferece um vasto catálogo de filmes, mas nem sempre é fácil encontrar os melhores. Pensando nisso, foi criada uma lista com 10 ótimos filmes disponíveis na plataforma, apresentados em ordem alfabética. Essa lista tem um pouco de tudo, desde clássicos até lançamentos recentes, animações e grandes blockbusters, garantindo que haja algo para todos os gostos.",
    "timestamp": "2025-04-17T03:26:00",
    "link": "categorias/entretenimento/10-melhores-filmes-para-ver-na-netflix-agora-abril-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Watchmen Chapter 1: tudo sobre o novo filme animado da DC",
    "summary": "O filme animado Watchmen Chapter 1, baseado nos quadrinhos criados por Alan Moore e Dave Gibbons, está disponível para assistir. Essa nova adaptação promete agradar tanto os fãs antigos quanto os novos, que estão conhecendo a história agora. A produção estreou no digital em 13 de agosto e já pode ser assistida no streaming.",
    "timestamp": "2025-04-17T01:49:00",
    "link": "categorias/entretenimento/watchmen-chapter-1-tudo-sobre-o-novo-filme-animado-da-dc.html",
    "image": "images/placeholder.jpg"
  }
]