[
  {
    "title": "Spotify está fora do ar, entenda o problema",
    "summary": "O serviço de streaming de música Spotify está enfrentando problemas técnicos em diversas partes do mundo. Os usuários da plataforma, tanto os assinantes quanto os que utilizam a versão gratuita, relataram dificuldades em acessar o serviço na manhã de quarta-feira. De acordo com o Spotify, o problema não está relacionado a um ataque cibernético.",
    "timestamp": "2025-04-16T21:04:00",
    "link": "categorias/entretenimento/spotify-est-fora-do-ar-entenda-o-problema.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-16T20:14:04.627890",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "gamescom latam 2025 | Tudo sobre o evento",
    "summary": "A gamescom latam 2025 está próxima de acontecer, trazendo consigo uma grande expectativa para os fãs de jogos eletrônicos. O evento será realizado entre os dias 1 e 4 de maio deste ano, no Distrito Anhembi, localizado no bairro de Santana, em São Paulo. Essa edição promete reunir gamers, empresas de jogos, influenciadores e muito mais, tornando-se um palco para grandes novidades do mercado.",
    "timestamp": "2025-04-16T17:06:00",
    "link": "categorias/entretenimento/gamescom-latam-2025-tudo-sobre-o-evento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Premonição 6: Laços de Sangue ganha pôster apocalíptico; confira",
    "summary": "O filme Premonição 6: Laços de Sangue acaba de ganhar um novo pôster, que traz uma atmosfera apocalíptica. O longa é a sexta parte da franquia de terror Premonição, que foi iniciada em 2000 com o lançamento do primeiro filme. A franquia segue grupos de personagens que escapam de incidentes mortais por conta de visões proféticas de um deles, mas depois disso são perseguidos pela morte e despachados de maneira violenta.",
    "timestamp": "2025-04-16T16:04:00",
    "link": "categorias/entretenimento/premoni-o-6-la-os-de-sangue-ganha-p-ster-apocal-ptico-confira.html",
    "image": "images/placeholder.jpg"
  }
]