[
  {
    "title": "Juliette, Pocah e mais: BBB 25 anuncia programação para grande final",
    "summary": "A grande final do BBB 25, que será transmitida pela Globo, está marcada para a próxima terça-feira. Nessa ocasião, serão revelados os detalhes da programação de encerramento da temporada. O evento contará com a presença de ex-participantes do programa, que se apresentarão musicalmente. Entre os artistas que se apresentarão, estão Gabi Martins, Flay, Juliette, Pocah, Rodolffo e sua dupla Israel, Fiuk, Projota, Naiara Azevedo, Maria Bomani, Aline Wirley, Marvvila e Wanessa Camargo.",
    "timestamp": "2025-04-19T01:47:00",
    "link": "categorias/entretenimento/juliette-pocah-e-mais-bbb-25-anuncia-programa-o-para-grande-final.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-19T00:57:08.826058",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "'The Voice +': inscrições para temporada 2023 estão abertas!",
    "summary": "As inscrições para a temporada 2023 do The Voice + estão abertas e oferecem uma oportunidade única para aqueles que sonham em se tornar estrelas do Brasil. Não importa a idade, pois o programa está aberto a pessoas com mais de 60 anos que desejam mostrar seu talento e se destacar no mundo da música.",
    "timestamp": "2025-04-18T23:01:00",
    "link": "categorias/entretenimento/the-voice-inscri-es-para-temporada-2023-est-o-abertas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Limonov encarna em filme a carência incontrolável do seu protagonista real",
    "summary": "Eduard Limonov foi uma personalidade do século XX que viveu uma vida verdadeiramente cinematográfica. Como poeta russo, ele percorreu a segunda metade do século passado como um ciclone de ideias emblemáticas de seu tempo, seja através de suas ideias políticas confrontacionistas, sua produção artística egocêntrica ou sua vida imigrante e cosmopolita. Limonov encarnava a derrocada do discurso falso de comunhão do Ocidente contemporâneo e se infiltrou vitorioso e maligno até nas últimas fortalezas que resistiram contra ele.",
    "timestamp": "2025-04-18T21:03:00",
    "link": "categorias/entretenimento/limonov-encarna-em-filme-a-car-ncia-incontrol-vel-do-seu-protagonista-real.html",
    "image": "images/placeholder.jpg"
  }
]