[
  {
    "title": "The Mandalorian & Grogu ganha primeiro teaser trailer na Star Wars Celebration",
    "summary": "O filme The Mandalorian & Grogu, que dará continuidade à história do seriado The Mandalorian, do Disney+, ganhou seu primeiro teaser trailer na Star Wars Celebration, evento que está sendo realizado no Japão. O trailer começa com uma cena em que alguém se aproxima de uma cabine de um AT-AT, seguida por um alarme e a entrada do Mandaloriano, que começa a destruir tudo.",
    "timestamp": "2025-04-19T04:14:00",
    "link": "categorias/entretenimento/the-mandalorian-grogu-ganha-primeiro-teaser-trailer-na-star-wars-celebration.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-19T03:24:25.710287",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Temporada 2 de Ahsoka terá 8 episódios, revela Dave Filoni",
    "summary": "A segunda temporada da série Ahsoka terá 8 episódios, de acordo com o criador da série, Dave Filoni. Em uma entrevista recente, Filoni revelou que já escreveu todos os roteiros para a próxima temporada e que as filmagens começarão em breve. Ele explicou que sempre continua trabalhando nos roteiros à medida que avança, buscando melhorar e evoluir a história.",
    "timestamp": "2025-04-19T03:10:00",
    "link": "categorias/entretenimento/temporada-2-de-ahsoka-ter-8-epis-dios-revela-dave-filoni.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Juliette, Pocah e mais: BBB 25 anuncia programação para grande final",
    "summary": "A grande final do BBB 25, que será transmitida pela Globo, está marcada para a próxima terça-feira. Nessa ocasião, serão revelados os detalhes da programação de encerramento da temporada. O evento contará com a presença de ex-participantes do programa, que se apresentarão musicalmente. Entre os artistas que se apresentarão, estão Gabi Martins, Flay, Juliette, Pocah, Rodolffo e sua dupla Israel, Fiuk, Projota, Naiara Azevedo, Maria Bomani, Aline Wirley, Marvvila e Wanessa Camargo.",
    "timestamp": "2025-04-19T01:47:00",
    "link": "categorias/entretenimento/juliette-pocah-e-mais-bbb-25-anuncia-programa-o-para-grande-final.html",
    "image": "images/placeholder.jpg"
  }
]