[
  {
    "title": "Limonov encarna em filme a carência incontrolável do seu protagonista real",
    "summary": "Eduard Limonov foi uma personalidade do século XX que viveu uma vida verdadeiramente cinematográfica. Como poeta russo, ele percorreu a segunda metade do século passado como um ciclone de ideias emblemáticas de seu tempo, seja através de suas ideias políticas confrontacionistas, sua produção artística egocêntrica ou sua vida imigrante e cosmopolita. Limonov encarnava a derrocada do discurso falso de comunhão do Ocidente contemporâneo e se infiltrou vitorioso e maligno até nas últimas fortalezas que resistiram contra ele.",
    "timestamp": "2025-04-18T21:03:00",
    "link": "categorias/entretenimento/limonov-encarna-em-filme-a-car-ncia-incontrol-vel-do-seu-protagonista-real.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-18T20:13:07.197716",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "'Tóxico e ardiloso': como Alice Wegmann foi parar em polêmica de Cauã",
    "summary": "A atriz Alice Wegmann, de 29 anos, tem sido associada ao ator Cauã Reymond, de 44 anos, devido a uma série de incidentes que têm gerado polêmica. Os fãs de Alice, que faz parte do elenco da novela \"Vale Tudo\", acreditam que ela tem feito supostas indiretas ao colega de elenco.",
    "timestamp": "2025-04-18T19:07:00",
    "link": "categorias/entretenimento/t-xico-e-ardiloso-como-alice-wegmann-foi-parar-em-pol-mica-de-cau.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "He-Man escala ator de Gladiador 2 como Moss Man",
    "summary": "O elenco do filme He-Man e os Mestres do Universo pode estar prestes a ganhar um novo integrante. De acordo com informações recentes, o ator Stephen Adentan foi escalado para interpretar o personagem Moss Man no próximo filme da franquia. Essa notícia traz novas expectativas para os fãs da série, que já conta com um elenco diversificado.",
    "timestamp": "2025-04-18T18:02:00",
    "link": "categorias/entretenimento/he-man-escala-ator-de-gladiador-2-como-moss-man.html",
    "image": "images/placeholder.jpg"
  }
]