[
  {
    "title": "Tocante e subversivo, Regras do Amor faz um bom histórico dos excluídos",
    "summary": "Regras do Amor na Cidade Grande é um filme que se destaca por sua abordagem subversiva e tocante em relação aos excluídos. Diferentemente de muitos romances sul-coreanos, que geralmente terminam em uma cena de casamento, este filme apresenta uma visão mais profunda e complexa das relações humanas.",
    "timestamp": "2025-04-17T07:09:00",
    "link": "categorias/entretenimento/tocante-e-subversivo-regras-do-amor-faz-um-bom-hist-rico-dos-exclu-dos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-17T06:18:04.001133",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Resumo novela 'Vale Tudo' da semana: confira capítulos de 17 a 26/4",
    "summary": "A novela \"Vale Tudo\" da Globo continua a trazer muitas reviravoltas e surpresas para os seus personagens. Na semana que passou, Marco Aurélio e Freitas combinaram como iriam camuflar os dólares na mala, enquanto Rubinho contou a Raquel sobre a apresentação que vai fazer em Paraty. Além disso, Ivan tentou convencer Raquel a aceitar o convite de Laís e Cecília para ir a Paraty, com o objetivo de fazer contato com Marco Aurélio.",
    "timestamp": "2025-04-17T05:06:00",
    "link": "categorias/entretenimento/resumo-novela-vale-tudo-da-semana-confira-cap-tulos-de-17-a-26-4.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "10 Melhores Filmes para ver na Netflix agora (Abril 2025)",
    "summary": "A Netflix oferece um vasto catálogo de filmes, mas nem sempre é fácil encontrar os melhores. Pensando nisso, foi criada uma lista com 10 ótimos filmes disponíveis na plataforma, apresentados em ordem alfabética. Essa lista tem um pouco de tudo, desde clássicos até lançamentos recentes, animações e grandes blockbusters, garantindo que haja algo para todos os gostos.",
    "timestamp": "2025-04-17T03:26:00",
    "link": "categorias/entretenimento/10-melhores-filmes-para-ver-na-netflix-agora-abril-2025.html",
    "image": "images/placeholder.jpg"
  }
]