[
  {
    "title": "Supergirl | Vídeo do set mostra estação especial - assista",
    "summary": "Novas imagens do set de filmagem de Supergirl: A Mulher do Amanhã surgiram recentemente, mostrando uma espécie de estação espacial em um dos locais de filmagens. Essas imagens oferecem uma visão interessante do que está por vir no filme, que promete ser um épico sci-fi baseado na saga escrita por Tom King e desenhada por Bilquis Evely nas HQs da DC.",
    "timestamp": "2025-04-16T11:03:00",
    "link": "categorias/entretenimento/supergirl-v-deo-do-set-mostra-esta-o-especial-assista.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-16T10:13:16.150453",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Demolidor: Renascido | Entenda o que significa a cena pós-créditos",
    "summary": "A primeira temporada da série Demolidor: Renascido chegou ao fim e, como é comum em produções da Marvel, os fãs estavam ansiosos para saber se haveria uma cena pós-créditos. Com a segunda temporada já em produção e um especial do Justiceiro anunciado, era provável que essa cena acontecesse. E de fato, ela se confirmou.",
    "timestamp": "2025-04-16T09:07:00",
    "link": "categorias/entretenimento/demolidor-renascido-entenda-o-que-significa-a-cena-p-s-cr-ditos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vale Tudo: Resumo dos capítulos da novela da Globo (16 a 26/4)",
    "summary": "A novela Vale Tudo da Globo tem apresentado uma série de reviravoltas emocionais e intrigas nos últimos capítulos. Raquel e Ivan, após um período de tensão, finalmente fizeram as pazes, enquanto Renato interveio para apartar uma briga entre Marco Aurélio e Tiago. Fernanda, por outro lado, se aproximou de André, demonstrando um interesse crescente nele.",
    "timestamp": "2025-04-16T07:08:00",
    "link": "categorias/entretenimento/vale-tudo-resumo-dos-cap-tulos-da-novela-da-globo-16-a-26-4.html",
    "image": "images/placeholder.jpg"
  }
]