[
  {
    "title": "Regulamentação de apostas esportivas no Brasil: Aposte com segurança",
    "summary": "A regulamentação de apostas esportivas no Brasil está passando por um processo de mudanças significativas. Apesar de a liberação desse tipo de entretenimento ter ocorrido em 2018, muitas dúvidas ainda surgem sobre a legalização e o funcionamento desse mercado.",
    "timestamp": "2025-04-15T19:06:00",
    "link": "categorias/entretenimento/regulamenta-o-de-apostas-esportivas-no-brasil-aposte-com-seguran-a.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-15T18:15:29.172228",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "GTA 5 retorna ao Game Pass com versão melhorada no PC",
    "summary": "Grand Theft Auto 5 está de volta ao serviço do Game Pass. O título da Rockstar Games já esteve disponível em outras oportunidades e retorna agora com sua versão aprimorada para PC. A nova versão inclui as últimas atualizações, como os veículos da Hao's Special Works, e estará disponível a partir de terça-feira.",
    "timestamp": "2025-04-15T17:03:00",
    "link": "categorias/entretenimento/gta-5-retorna-ao-game-pass-com-vers-o-melhorada-no-pc.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Álbum clássico de Prince, “1999” ganhará reedição com 35 gravações inéditas",
    "summary": "O álbum clássico de Prince, \"1999\", será reeditado com 35 gravações inéditas. Essa notícia foi confirmada pela Warner e divulgada pela revista Billboard. O álbum, que foi lançado em 27 de outubro de 1982, é considerado um dos mais importantes do cancioneiro de Prince e um dos mais elogiados da história.",
    "timestamp": "2025-04-15T15:04:00",
    "link": "categorias/entretenimento/lbum-cl-ssico-de-prince-1999-ganhar-reedi-o-com-35-grava-es-in-ditas.html",
    "image": "images/placeholder.jpg"
  }
]