[
  {
    "title": "5 séries True Crime pra ver na Netflix",
    "summary": "O gênero de True Crime, que explora crimes reais, tem ganhado cada vez mais espaço na televisão e no cinema. Além de documentários, também inspira obras fictícias baseadas em fatos reais. A Netflix é uma plataforma que oferece uma grande variedade de produções desse gênero, incluindo séries de grande sucesso como Mindhunter e Bebê Rena.",
    "timestamp": "2025-04-17T15:02:00",
    "link": "categorias/entretenimento/5-s-ries-true-crime-pra-ver-na-netflix.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-17T14:12:18.422142",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Casa do BBB25 tem tapetes de couro personalizados com estilo e sofisticação",
    "summary": "A casa do BBB25 é conhecida por seu bom gosto e decoração sofisticada, o que não passou despercebido pelos fãs do reality show. A decoração dos espaços é um ponto de inspiração para muitos, que buscam reproduzir o estilo em seus próprios lares. Um dos elementos que chama a atenção é a presença de tapetes de couro personalizados, que adicionam um toque de estilo e sofisticação aos ambientes.",
    "timestamp": "2025-04-17T13:14:00",
    "link": "categorias/entretenimento/casa-do-bbb25-tem-tapetes-de-couro-personalizados-com-estilo-e-sofistica-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vingadores: Doomsday | Ator promete a velha fórmula da Marvel",
    "summary": "O ator Anthony Mackie, conhecido por interpretar o Capitão América, comentou sobre o futuro filme Vingadores: Doomsday em uma entrevista recente. De acordo com Mackie, o filme deve trazer de volta o sentimento que os fãs conhecem e amam nas produções clássicas do Universo Cinematográfico Marvel (MCU). Ele expressou sua empolgação com o projeto, destacando a volta dos Irmãos Russo à direção e o potencial do roteiro.",
    "timestamp": "2025-04-17T11:08:00",
    "link": "categorias/entretenimento/vingadores-doomsday-ator-promete-a-velha-f-rmula-da-marvel.html",
    "image": "images/placeholder.jpg"
  }
]