[
  {
    "title": "“Entrevista com o Vampiro”: terceira temporada é confirmada para 2026",
    "summary": "A série \"Entrevista com o Vampiro\", adaptação dos livros de Anne Rice, terá sua terceira temporada estreando em 2026, de acordo com o canal norte-americano AMC. A produção, criada por Rolin Jones, conta a história de Louis de Pointe du Lac, que concede uma entrevista ao jornalista Daniel Molloy e relata sua vida e relação com Lestat de Lioncourt, o homem que o transformou em vampiro no início do século XX.",
    "timestamp": "2025-04-16T03:50:00",
    "link": "categorias/entretenimento/entrevista-com-o-vampiro-terceira-temporada-confirmada-para-2026.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-16T03:00:13.315559",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "The Elder Scrolls IV: Oblivion Remastered | Imagens vazadas confirmam o jogo",
    "summary": "Há anos, circula pela internet o rumor de que The Elder Scrolls IV: Oblivion ganharia uma versão remasterizada. Recentemente, imagens vazadas do desenvolvimento do jogo confirmaram a produção. Essas imagens foram encontradas no site do desenvolvedor Virtuous e mostram os mesmos cenários vistos no jogo original, lançado em 2006, mas com gráficos contemporâneos.",
    "timestamp": "2025-04-16T01:51:00",
    "link": "categorias/entretenimento/the-elder-scrolls-iv-oblivion-remastered-imagens-vazadas-confirmam-o-jogo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Thunderbolts* ganha trailer com Yelena em ação; assista",
    "summary": "Um novo trailer do filme Thunderbolts foi revelado recentemente, mostrando Yelena Bolova, interpretada por Florence Pugh, em ação. O vídeo começa com o Sentinela questionando se o grupo realmente acredita que pode ser considerado \"grandes salvadores\", mas logo se torna claro que eles sequer conseguem salvar a si mesmos.",
    "timestamp": "2025-04-15T23:03:00",
    "link": "categorias/entretenimento/thunderbolts-ganha-trailer-com-yelena-em-a-o-assista.html",
    "image": "images/placeholder.jpg"
  }
]