[
  {
    "title": "Street Fighter | Filme pode ter Noah Centineo como Ken, diz rumor",
    "summary": "O novo filme em live-action de Street Fighter foi recentemente retirado do calendário de lançamentos da Sony Pictures, mas parece que a produção não foi interrompida. De acordo com informações divulgadas, alguns atores já estão sendo procurados para interpretar os personagens principais da franquia. Um deles é Noah Centineo, conhecido por seu papel em Para Todos os Garotos que Amei, que pode interpretar Ken na nova versão do filme.",
    "timestamp": "2025-04-19T15:00:00",
    "link": "categorias/entretenimento/street-fighter-filme-pode-ter-noah-centineo-como-ken-diz-rumor.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-19T14:10:37.067059",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Mais impressão que substância, The Narrow Road acaba no limiar do execrável",
    "summary": "A minissérie The Narrow Road to the Deep North é uma produção televisiva que chama a atenção por sua realização minuciosa e suntuosa. Com um orçamento generoso, proporcionado pela Amazon MGM e pela Sony Pictures, a série investe alto na narrativa de guerra épica e sentimental, baseada no livro de mesmo nome de Richard Flanagan. O diretor Justin Kurzel, conhecido por seus trabalhos em Macbeth e A Ordem, rege a produção com colaborações competentes de seus parceiros criativos.",
    "timestamp": "2025-04-19T13:10:00",
    "link": "categorias/entretenimento/mais-impress-o-que-subst-ncia-the-narrow-road-acaba-no-limiar-do-execr-vel.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "BBB 25 | Saiba que horas começa o programa ao vivo hoje",
    "summary": "O programa Big Brother Brasil 25 vai ao ar hoje com uma edição especial que promete ser emocionante. A atração vai mostrar o resultado da Prova da Final, que foi uma disputa de resistência e deu ao vencedor uma vaga garantida na final do programa. Além disso, o programa também vai dar início ao último Paredão, que será formado pelos outros três participantes que perderam a disputa.",
    "timestamp": "2025-04-19T11:01:00",
    "link": "categorias/entretenimento/bbb-25-saiba-que-horas-come-a-o-programa-ao-vivo-hoje.html",
    "image": "images/placeholder.jpg"
  }
]