[
  {
    "title": "Quem vence o BBB 25? Saiba quando será a grande final",
    "summary": "O Big Brother Brasil 25 está chegando ao seu final, com a grande final marcada para o dia 22 de abril. O programa, que começou no dia 13 de janeiro, prometeu durar 100 dias e agora está na reta final. Nesse dia, os três primeiros colocados serão conhecidos e o grande campeão será revelado.",
    "timestamp": "2025-04-15T07:08:00",
    "link": "categorias/entretenimento/quem-vence-o-bbb-25-saiba-quando-ser-a-grande-final.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-15T06:18:13.554827",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Os 30 melhores filmes de vampiro para assistir - e onde",
    "summary": "Os vampiros têm sido uma presença constante na literatura e no cinema desde meados do século XIX. Essas criaturas noturnas e sanguessugas têm fascinado o público por décadas, e sua popularidade não mostra sinais de diminuir. Com a chegada do novo filme Pecadores, que apresenta a visão de Ryan Coogler e Michael B. Jordan sobre a mitologia vampiresca, é um momento oportuno para lembrar alguns dos melhores filmes de vampiro já produzidos.",
    "timestamp": "2025-04-15T05:05:00",
    "link": "categorias/entretenimento/os-30-melhores-filmes-de-vampiro-para-assistir-e-onde.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Canal UOL | TV Online | Assista notícias, esportes e mais",
    "summary": "O Canal UOL é um espaço onde os principais assuntos do momento são debatidos e analisados por especialistas e colunistas experientes. No que diz respeito ao futebol, os colunistas do UOL se reunem para discutir as principais notícias e acontecimentos do esporte, trazendo opiniões e análises aprofundadas sobre o assunto.",
    "timestamp": "2025-04-15T04:26:00",
    "link": "categorias/entretenimento/canal-uol-tv-online-assista-not-cias-esportes-e-mais.html",
    "image": "images/placeholder.jpg"
  }
]