[
  {
    "title": "Mais impressão que substância, The Narrow Road acaba no limiar do execrável",
    "summary": "A minissérie The Narrow Road to the Deep North é uma produção televisiva que chama a atenção por sua realização minuciosa e suntuosa. Com um orçamento generoso, proporcionado pela Amazon MGM e pela Sony Pictures, a série investe alto na narrativa de guerra épica e sentimental, baseada no livro de mesmo nome de Richard Flanagan. O diretor Justin Kurzel, conhecido por seus trabalhos em Macbeth e A Ordem, rege a produção com colaborações competentes de seus parceiros criativos.",
    "timestamp": "2025-04-19T13:10:00",
    "link": "categorias/entretenimento/mais-impress-o-que-subst-ncia-the-narrow-road-acaba-no-limiar-do-execr-vel.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-19T12:20:28.930215",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "BBB 25 | Saiba que horas começa o programa ao vivo hoje",
    "summary": "O programa Big Brother Brasil 25 vai ao ar hoje com uma edição especial que promete ser emocionante. A atração vai mostrar o resultado da Prova da Final, que foi uma disputa de resistência e deu ao vencedor uma vaga garantida na final do programa. Além disso, o programa também vai dar início ao último Paredão, que será formado pelos outros três participantes que perderam a disputa.",
    "timestamp": "2025-04-19T11:01:00",
    "link": "categorias/entretenimento/bbb-25-saiba-que-horas-come-a-o-programa-ao-vivo-hoje.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Quarteto Fantástico: Primeiros Passos ganha novo trailer com Surfista e Galactus",
    "summary": "O novo trailer do filme Quarteto Fantástico: Primeiros Passos foi finalmente lançado. Essa é a nova prévia do grande lançamento do Universo Cinematográfico Marvel para este ano. O filme conta com um elenco talentoso, incluindo Pedro Pascal como Reed Richards, também conhecido como Sr. Fantástico, e Vanessa Kirby como sua esposa, Sue Storm, a Mulher-Invisível. Além disso, Joseph Quinn interpreta Johnny Storm, o Tocha-Humana, e Ebon Moss-Bachrach faz o papel de Ben Grimm, o Coisa.",
    "timestamp": "2025-04-19T09:04:00",
    "link": "categorias/entretenimento/quarteto-fant-stico-primeiros-passos-ganha-novo-trailer-com-surfista-e-galactus.html",
    "image": "images/placeholder.jpg"
  }
]