[
  {
    "title": "Thunderbolts* ganha trailer com Yelena em ação; assista",
    "summary": "Um novo trailer do filme Thunderbolts foi revelado recentemente, mostrando Yelena Bolova, interpretada por Florence Pugh, em ação. O vídeo começa com o Sentinela questionando se o grupo realmente acredita que pode ser considerado \"grandes salvadores\", mas logo se torna claro que eles sequer conseguem salvar a si mesmos.",
    "timestamp": "2025-04-15T23:03:00",
    "link": "categorias/entretenimento/thunderbolts-ganha-trailer-com-yelena-em-a-o-assista.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-15T22:11:57.833487",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Sentinela desafia Thunderbolts* em novo vídeo; confira",
    "summary": "Um novo vídeo de prévia do filme Thunderbolts foi divulgado nesta segunda-feira, mostrando o Sentinela desafiando a equipe de anti-heróis do MCU. No vídeo, o personagem questiona se o grupo realmente acredita que pode ser considerado \"grandes salvadores\", afirmando que, na verdade, eles sequer conseguem salvar a si mesmos. Além disso, é possível ver no final do vídeo a versão sombria do personagem, o Vácuo, que aparece flutuando em destaque.",
    "timestamp": "2025-04-15T21:04:00",
    "link": "categorias/entretenimento/sentinela-desafia-thunderbolts-em-novo-v-deo-confira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Regulamentação de apostas esportivas no Brasil: Aposte com segurança",
    "summary": "A regulamentação de apostas esportivas no Brasil está passando por um processo de mudanças significativas. Apesar de a liberação desse tipo de entretenimento ter ocorrido em 2018, muitas dúvidas ainda surgem sobre a legalização e o funcionamento desse mercado.",
    "timestamp": "2025-04-15T19:06:00",
    "link": "categorias/entretenimento/regulamenta-o-de-apostas-esportivas-no-brasil-aposte-com-seguran-a.html",
    "image": "images/placeholder.jpg"
  }
]