[
  {
    "title": "Curtiu os revestimentos da casa do BBB 25?",
    "summary": "A casa do BBB 25 está mais bonita do que nunca, com uma repaginada que deixou todos os fãs do programa impressionados. Cada detalhe, desde os móveis até as decorações, é um exemplo de bom gosto e inspiração para quem deseja renovar seu lar. É comum que os espectadores do programa queiram reproduzir em suas próprias casas as ideias e soluções apresentadas no reality show.",
    "timestamp": "2025-04-14T18:01:00",
    "link": "categorias/entretenimento/curtiu-os-revestimentos-da-casa-do-bbb-25.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-14T17:11:18.551196",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Coachella 2025 | Green Day muda letra e defende Palestina em show",
    "summary": "O Green Day se manifestou a favor da Palestina durante sua apresentação no Festival Coachella 2025, no último sábado. A banda alterou parte da letra da canção \"Jesus of Suburbia\" para criticar a ocupação do território por tropas de Israel. Essa mudança na letra foi uma forma de expressar sua opinião sobre a situação política atual.",
    "timestamp": "2025-04-13T20:33:00",
    "link": "categorias/entretenimento/coachella-2025-green-day-muda-letra-e-defende-palestina-em-show.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Desconhecidos embaralha narrativa estúpida para nos convencer de que é esperto",
    "summary": "O filme Desconhecidos apresenta uma narrativa que busca se destacar como uma obra cinematográfica inovadora e esteticamente sofisticada. Desde o início, o filme anuncia que foi filmado inteiramente em 35mm, o que pode ser visto como uma escolha que prioriza a estética e a experimentação cinematográfica em detrimento da história em si. Essa abordagem pode ser defendida por alguns como uma forma válida de contar uma história, mas também pode ser vista como uma pose vazia para conquistar um público alternativo.",
    "timestamp": "2025-04-13T19:31:00",
    "link": "categorias/entretenimento/desconhecidos-embaralha-narrativa-est-pida-para-nos-convencer-de-que-esperto.html",
    "image": "images/placeholder.jpg"
  }
]