[
  {
    "title": "gamescom latam 2025 | Tudo sobre o evento",
    "summary": "A gamescom latam 2025 está próxima de acontecer, trazendo consigo uma grande expectativa para os fãs de jogos eletrônicos. O evento será realizado entre os dias 1 e 4 de maio deste ano, no Distrito Anhembi, localizado no bairro de Santana, em São Paulo. Essa edição promete reunir gamers, empresas de jogos, influenciadores e muito mais, tornando-se um palco para grandes novidades do mercado.",
    "timestamp": "2025-04-16T17:06:00",
    "link": "categorias/entretenimento/gamescom-latam-2025-tudo-sobre-o-evento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-16T16:15:56.427405",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Premonição 6: Laços de Sangue ganha pôster apocalíptico; confira",
    "summary": "O filme Premonição 6: Laços de Sangue acaba de ganhar um novo pôster, que traz uma atmosfera apocalíptica. O longa é a sexta parte da franquia de terror Premonição, que foi iniciada em 2000 com o lançamento do primeiro filme. A franquia segue grupos de personagens que escapam de incidentes mortais por conta de visões proféticas de um deles, mas depois disso são perseguidos pela morte e despachados de maneira violenta.",
    "timestamp": "2025-04-16T16:04:00",
    "link": "categorias/entretenimento/premoni-o-6-la-os-de-sangue-ganha-p-ster-apocal-ptico-confira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Extermínio: A Evolução | Assista ao trailer novo de 28 Years Later",
    "summary": "A Sony Pictures está divulgando um novo trailer do aguardado filme de zumbis Extermínio: A Evolução, que continua a saga criada pelo diretor Danny Boyle e o roteirista Alex Garland. O filme é uma sequência do clássico Extermínio, lançado em 2002, e promete trazer uma nova perspectiva para o gênero de zumbis.",
    "timestamp": "2025-04-16T15:03:00",
    "link": "categorias/entretenimento/exterm-nio-a-evolu-o-assista-ao-trailer-novo-de-28-years-later.html",
    "image": "images/placeholder.jpg"
  }
]