[
  {
    "title": "Spotify Fora do Ar | Serviço diz que não foi hackeado",
    "summary": "O Spotify ainda não resolveu totalmente o problema que fez seu serviço ficar fora do ar em diversos pontos do mundo. No entanto, a empresa já descartou uma possibilidade: o sistema não foi hackeado. De acordo com a empresa, os relatos de que houve uma invasão hacker são falsos.",
    "timestamp": "2025-04-18T03:15:00",
    "link": "categorias/entretenimento/spotify-fora-do-ar-servi-o-diz-que-n-o-foi-hackeado.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-18T02:25:15.201334",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Marathon | Novo game do estúdio de Destiny não será free-to-play",
    "summary": "O estúdio de desenvolvimento de jogos Bungie, conhecido por criar a série Destiny, anunciou que seu novo jogo, Marathon, não será um título free-to-play. Isso significa que os jogadores terão que pagar para adquirir o jogo, mas o valor exato ainda não foi divulgado pela empresa. A Bungie informou que o preço oficial será anunciado ainda neste trimestre.",
    "timestamp": "2025-04-18T01:49:00",
    "link": "categorias/entretenimento/marathon-novo-game-do-est-dio-de-destiny-n-o-ser-free-to-play.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Superman tem pôster recriado com action figure do novo filme",
    "summary": "A empresa de action figures McFarlane Toys revelou recentemente uma peça inspirada no novo filme do Superman, que contará com o ator David Corenswet no papel do herói. A action figure recria o pôster do filme, mostrando a figura voando e olhando para cima, imitando a pose de Corenswet. É possível notar a semelhança do visual com o ator, além de alguns detalhes das articulações da figura de ação.",
    "timestamp": "2025-04-18T00:02:00",
    "link": "categorias/entretenimento/superman-tem-p-ster-recriado-com-action-figure-do-novo-filme.html",
    "image": "images/placeholder.jpg"
  }
]