[
  {
    "title": "Remake de Highlander com Henry Cavill será produzido pela Amazon",
    "summary": "O Amazon MGM Studios United Artists está prestes a adquirir os direitos do reboot de Highlander, um filme clássico dos anos 1980 que será estrelado por Henry Cavill e dirigido por Chad Stahelski, conhecido por sua trabalho na franquia John Wick. Além disso, Michael Finch, roteirista do quarto filme da franquia John Wick, também estará envolvido no projeto, assinando o roteiro do novo filme.",
    "timestamp": "2025-04-17T23:01:00",
    "link": "categorias/entretenimento/remake-de-highlander-com-henry-cavill-ser-produzido-pela-amazon.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-17T22:11:23.039333",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Twisted Metal ganha teaser e data para 2ª temporada; confira",
    "summary": "A série Twisted Metal, baseada no jogo de sucesso da PlayStation, acaba de ganhar um novo teaser trailer e uma data de estreia para sua segunda temporada. A nova temporada da série traz um elenco diversificado, incluindo Mackie, Stephanie Beatriz, Michael James Shaw, Saylor Bell Curda e Lisa Gilroy, que já haviam sido anunciados anteriormente. Além disso, os atores Joe Seanoa e Will Arnett retornam à série, enquanto Anthony Carrigan, Richard de Klerk, Patty Guggenheim e Tiana Okoye se juntam ao elenco como novos membros.",
    "timestamp": "2025-04-17T21:04:00",
    "link": "categorias/entretenimento/twisted-metal-ganha-teaser-e-data-para-2-temporada-confira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Sandman | 2ª temporada ganha trailer e data",
    "summary": "A segunda temporada da série Sandman, baseada nos quadrinhos de Neil Gaiman, finalmente ganhou um trailer e uma data de lançamento. Essa é a última temporada da série, que foi concebida para focar na história de Sonho, o personagem principal. De acordo com o showrunner Allan Heinberg, a equipe sabia que não teria história suficiente para mais de duas temporadas, o que justifica o término da série após a segunda temporada.",
    "timestamp": "2025-04-17T19:07:00",
    "link": "categorias/entretenimento/sandman-2-temporada-ganha-trailer-e-data.html",
    "image": "images/placeholder.jpg"
  }
]