[
  {
    "title": "Vale Tudo: Resumo dos capítulos da novela da Globo (16 a 26/4)",
    "summary": "A novela Vale Tudo da Globo tem apresentado uma série de reviravoltas emocionais e intrigas nos últimos capítulos. Raquel e Ivan, após um período de tensão, finalmente fizeram as pazes, enquanto Renato interveio para apartar uma briga entre Marco Aurélio e Tiago. Fernanda, por outro lado, se aproximou de André, demonstrando um interesse crescente nele.",
    "timestamp": "2025-04-16T07:08:00",
    "link": "categorias/entretenimento/vale-tudo-resumo-dos-cap-tulos-da-novela-da-globo-16-a-26-4.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-16T06:18:16.598480",
    "link": "categorias/entretenimento/exemplo-de-not-cia-de-entretenimento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "BBB 25 | Depois de pedir para sair, Delma é a 17ª eliminada da edição",
    "summary": "O resultado do 17º Paredão do BBB 25 foi anunciado ao vivo na noite de terça-feira, com uma disputa entre Guilherme, Renata e Delma. A competição foi intensa, mas apenas um dos participantes poderia deixar o jogo. No final, Delma foi a 17ª eliminada da edição, com 67,19% dos votos do público.",
    "timestamp": "2025-04-16T05:05:00",
    "link": "categorias/entretenimento/bbb-25-depois-de-pedir-para-sair-delma-a-17-eliminada-da-edi-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "“Entrevista com o Vampiro”: terceira temporada é confirmada para 2026",
    "summary": "A série \"Entrevista com o Vampiro\", adaptação dos livros de Anne Rice, terá sua terceira temporada estreando em 2026, de acordo com o canal norte-americano AMC. A produção, criada por Rolin Jones, conta a história de Louis de Pointe du Lac, que concede uma entrevista ao jornalista Daniel Molloy e relata sua vida e relação com Lestat de Lioncourt, o homem que o transformou em vampiro no início do século XX.",
    "timestamp": "2025-04-16T03:50:00",
    "link": "categorias/entretenimento/entrevista-com-o-vampiro-terceira-temporada-confirmada-para-2026.html",
    "image": "images/placeholder.jpg"
  }
]