[
  {
    "title": "No detalhe, Boca Juniors vence e é o primeiro finalista da BCLA",
    "summary": "O Boca Juniors conquistou uma vitória acirrada sobre o Instituto Córdoba, por 80 a 73, em jogo válido pela semifinal do Basketball Champions League das Americas. A partida foi intensa do início ao fim, com dois períodos empatados e trocas de domínio durante todo o confronto. Os placares parciais foram de 19 a 19, 15 a 15, 19 a 13 e 27 a 26, demonstrando a igualdade entre as equipes.",
    "timestamp": "2025-04-19T01:08:00",
    "link": "categorias/esportes/no-detalhe-boca-juniors-vence-e-o-primeiro-finalista-da-bcla.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-19T00:57:08.829058",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Jake Paul vai encarar ex-campeão mundial de boxe e promete nocaute",
    "summary": "O youtuber e pugilista Jake Paul anunciou recentemente que seu próximo desafio será contra o ex-campeão mundial de boxe Julio César Chávez Jr. A luta, que terá 10 rounds, está programada para ocorrer em 28 de junho deste ano, no Honda Center, na Califórnia, nos Estados Unidos. Paul prometeu nocautear seu adversário, demonstrando confiança em sua capacidade de vencer a luta.",
    "timestamp": "2025-04-18T22:23:00",
    "link": "categorias/esportes/jake-paul-vai-encarar-ex-campe-o-mundial-de-boxe-e-promete-nocaute.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Renato Maurício Prado critica atitude de Bap: ‘Prejudica o Flamengo’",
    "summary": "O jornalista Renato Maurício Prado criticou a política de venda de ingressos do Flamengo, afirmando que a gestão do presidente Luiz Eduardo Baptista, o Bap, está prejudicando o clube. A crítica foi feita em um texto publicado em seu blog, no site Uol Esportes, após a vitória do Flamengo sobre o Juventude por 6 a 0, na última quarta-feira, no Maracanã, pela 4ª rodada do Brasileirão.",
    "timestamp": "2025-04-18T20:24:00",
    "link": "categorias/esportes/renato-maur-cio-prado-critica-atitude-de-bap-prejudica-o-flamengo.html",
    "image": "images/placeholder.jpg"
  }
]