[
  {
    "title": "“E o Oscar dos Esportes vai para…”",
    "summary": "A cerimônia de premiação do Laureus, considerada o \"Oscar dos Esportes\", está próxima e promete ser um evento emocionante. A nossa maior medalhista olímpica, a ginasta Rebeca Andrade, que conquistou 6 medalhas olímpicas, incluindo 2 ouros, é uma das concorrentes na categoria \"Retorno do Ano\", com grandes chances de vitória.",
    "timestamp": "2025-04-18T02:36:00",
    "link": "categorias/esportes/e-o-oscar-dos-esportes-vai-para.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-18T02:25:15.204334",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "tabela | liga europa | ge | liga europa | ge",
    "summary": "A Liga Europa está a todo vapor, com times importantes disputando vagas nas semifinais. Nesse contexto, o Tottenham conseguiu uma importante vitória sobre o Eintracht Frankfurt, garantindo sua classificação para a próxima fase da competição. O jogo foi decidido por um gol de Solanke, que cobrou um pênalti com precisão, dando a vitória ao time inglês na Alemanha.",
    "timestamp": "2025-04-18T01:10:00",
    "link": "categorias/esportes/tabela-liga-europa-ge-liga-europa-ge.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Tenista tem ataque de fúria e destrói parte de guarda-sol. Veja vídeo",
    "summary": "O tenista americano Tristan Boyer perdeu o controle emocional durante uma partida de tênis na quinta-feira. Ao ser derrotado pelo argentino Francisco Comesana nas oitavas de final do Challenger de Oeiras, em Portugal, por 7-5 e 7-6 (4), Boyer destruiu parte do guarda-sol que estava próximo à quadra.",
    "timestamp": "2025-04-17T23:23:00",
    "link": "categorias/esportes/tenista-tem-ataque-de-f-ria-e-destr-i-parte-de-guarda-sol-veja-v-deo.html",
    "image": "images/placeholder.jpg"
  }
]