[
  {
    "title": "Meia ex-United morre aos 36 anos após luta contra câncer",
    "summary": "O meia Joe Thompson, ex-jogador do Manchester United, faleceu nesta sexta-feira, 18, aos 36 anos de idade. Ele havia sido diagnosticado com câncer pela terceira vez nos últimos anos e vinha lutando contra um linfoma. Thompson já havia enfrentado o câncer entre 2014 e 2017, conseguindo superar a doença e retornar aos gramados para atuar pelo Rochdale, time que defendeu por mais tempo em sua carreira.",
    "timestamp": "2025-04-18T17:22:00",
    "link": "categorias/esportes/meia-ex-united-morre-aos-36-anos-ap-s-luta-contra-c-ncer.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-18T17:10:51.531023",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Futebol na ESPN - Jogos, estatísticas e lances",
    "summary": "O mundo do futebol está em constante movimento, com jogos importantes e notícias interessantes surgindo a cada dia. Recentemente, o jornal Mundo Deportivo revelou informações sobre o desempenho de um jogador brasileiro, que tornou uma operação de transferência \"barata\" devido ao seu excelente desempenho.",
    "timestamp": "2025-04-18T15:24:00",
    "link": "categorias/esportes/futebol-na-espn-jogos-estat-sticas-e-lances.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Verstappen recebe proposta bilionária para trocar de equipe, diz jornal",
    "summary": "Max Verstappen, o piloto holandês da Red Bull, recebeu uma proposta de R$ 1,7 bilhão para trocar de equipe e se juntar à Aston Martin, de acordo com informações publicadas pelo jornal italiano La Gazzetta dello Sport. A proposta inclui um contrato de três anos no valor de 264 milhões de euros, o que seria o maior contrato da história da Fórmula 1.",
    "timestamp": "2025-04-18T14:22:00",
    "link": "categorias/esportes/verstappen-recebe-proposta-bilion-ria-para-trocar-de-equipe-diz-jornal.html",
    "image": "images/placeholder.jpg"
  }
]