[
  {
    "title": "Sobre Meninos e Porcos - Epísódio 1: 'Respeito é pra quem tem'",
    "summary": "O futebol brasileiro tem uma história marcada por momentos de violência e conflitos entre torcidas organizadas. Uma das principais questões que surgem é em que momento as festas nas arquibancadas se transformaram em atos de violência. Uma das explicações para isso pode ser encontrada na história da Mancha Verde, a maior torcida organizada do Palmeiras. Fundada com o objetivo de \"resgatar o respeito\" aos torcedores do Palmeiras, a Mancha Verde também foi a primeira a perder um membro assassinado por arma de fogo.",
    "timestamp": "2025-04-16T10:24:00",
    "link": "categorias/esportes/sobre-meninos-e-porcos-ep-s-dio-1-respeito-pra-quem-tem.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-16T10:13:16.152453",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Encontre o produto certo pra você, \ncom nossas tabelas comparativas!",
    "summary": "O processo de teste e comparação de produtos é uma etapa fundamental para ajudar os consumidores a encontrar o produto certo para suas necessidades. No Lance, esse procedimento é certificado pela norma ISO 9001:2015, garantindo um padrão de qualidade e confiabilidade. As classificações realizadas são objetivas e independentes dos fabricantes ou marcas, o que assegura uma avaliação justa e imparcial.",
    "timestamp": "2025-04-16T08:29:00",
    "link": "categorias/esportes/encontre-o-produto-certo-pra-voc-com-nossas-tabelas-comparativas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Carille se irrita com postura do Vasco em derrota: ‘Muito ruim’",
    "summary": "O técnico Fábio Carille expressou sua insatisfação com a atuação do Vasco na derrota por 2 a 1 para o Ceará, na noite de terça-feira, no Castelão, pela quarta rodada do Campeonato Brasileiro. Carille pediu respeito ao lugar do clube e uma postura mais agressiva nos próximos compromissos.",
    "timestamp": "2025-04-16T06:30:00",
    "link": "categorias/esportes/carille-se-irrita-com-postura-do-vasco-em-derrota-muito-ruim.html",
    "image": "images/placeholder.jpg"
  }
]