[
  {
    "title": "tabela | pernambucano série a3 | ge | pernambucano série a3 | ge",
    "summary": "O Superior Tribunal de Justiça Desportiva (STJD) confirmou a punição ao Caruaru City e definiu o acesso do Águia na Série A3 do Pernambucano. A decisão foi tomada por seis votos a zero, mantendo a perda de pontos para oito clubes da terceira divisão. Essa decisão foi tomada após um recurso movido pelos clubes que buscava a reversão da perda de pontos, mas foi negado.",
    "timestamp": "2025-04-19T18:26:00",
    "link": "categorias/esportes/tabela-pernambucano-s-rie-a3-ge-pernambucano-s-rie-a3-ge.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-19T18:14:53.719543",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "atlético-mg",
    "summary": "O Atlético-MG tem sido destaque nas notícias esportivas recentemente, com várias histórias interessantes envolvendo o time. Uma delas é a recuperação do zagueiro Rabello, que estava lesionado e agora está disponível para jogar. Ele ficará como opção no banco de reservas, o que é uma boa notícia para o técnico Cuca, que está fechando a preparação do time para enfrentar o Botafogo.",
    "timestamp": "2025-04-19T16:25:00",
    "link": "categorias/esportes/atl-tico-mg.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Santos confirma nova lesão muscular de Neymar; veja prazo para o retorno",
    "summary": "O Santos confirmou na noite de sexta-feira uma nova lesão muscular sofrida por Neymar. De acordo com o clube, o problema do jogador agora está localizado no músculo semimembranoso da coxa esquerda. É importante notar que a lesão antiga, que também afetou a mesma perna, ocorreu em outro músculo e não teve influência na nova lesão.",
    "timestamp": "2025-04-19T15:22:00",
    "link": "categorias/esportes/santos-confirma-nova-les-o-muscular-de-neymar-veja-prazo-para-o-retorno.html",
    "image": "images/placeholder.jpg"
  }
]