[
  {
    "title": "Tenista tem ataque de fúria e destrói parte de guarda-sol. Veja vídeo",
    "summary": "O tenista americano Tristan Boyer perdeu o controle emocional durante uma partida de tênis na quinta-feira. Ao ser derrotado pelo argentino Francisco Comesana nas oitavas de final do Challenger de Oeiras, em Portugal, por 7-5 e 7-6 (4), Boyer destruiu parte do guarda-sol que estava próximo à quadra.",
    "timestamp": "2025-04-17T23:23:00",
    "link": "categorias/esportes/tenista-tem-ataque-de-f-ria-e-destr-i-parte-de-guarda-sol-veja-v-deo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-17T23:11:52.254003",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Leclerc admite que recuperação da na F1 Ferrari será longa",
    "summary": "Charles Leclerc, piloto da Ferrari, admitiu que o caminho até a recuperação da equipe na Fórmula 1 pode ser mais longo do que o imaginado. Após o quarto lugar no Grande Prêmio do Bahrein, Leclerc reconheceu que o carro italiano falta velocidade e que os sinais indicam um longo caminho a percorrer. A Ferrari segue devendo em termos de downforce e aderência, temas de reclamação do piloto monegasco após a apresentação em Sakhir.",
    "timestamp": "2025-04-17T22:23:00",
    "link": "categorias/esportes/leclerc-admite-que-recupera-o-da-na-f1-ferrari-ser-longa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Memphis mostra incômodo e faz cobrança generalizada após derrota do Corinthians",
    "summary": "O jogador Memphis expressou seu incômodo com a atual fase do Corinthians após a derrota para o Fluminense por 2 a 0, na Neo Química Arena, na última quarta-feira. O time, que havia conquistado o título do Paulistão, iniciou o Brasileirão de forma irregular e soma duas derrotas seguidas na competição nacional.",
    "timestamp": "2025-04-17T20:25:00",
    "link": "categorias/esportes/memphis-mostra-inc-modo-e-faz-cobran-a-generalizada-ap-s-derrota-do-corinthians.html",
    "image": "images/placeholder.jpg"
  }
]