[
  {
    "title": "tabela | classificação basquete masculino - Olimpíadas 2024 | basquete feminino | ge",
    "summary": "A equipe de basquete feminino de Santo André conquistou uma importante vitória sobre Campinas, forçando assim um terceiro jogo na decisão do Campeonato Paulista. A partida, que aconteceu em casa, viu as donas da casa realizarem uma virada no último período, adiando a definição do campeão para a quarta-feira.",
    "timestamp": "2025-04-19T08:25:00",
    "link": "categorias/esportes/tabela-classifica-o-basquete-masculino-olimp-adas-2024-basquete-feminino-ge.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-19T08:14:18.466821",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "",
    "summary": "O ciclo de vida de um treinador no Brasil é marcado por uma grande rotatividade. Em média, um treinador permanece cerca de seis meses no comando de uma equipe na elite do futebol brasileiro. Isso se deve principalmente à sequência de resultados negativos e às eliminações, que são os principais motivos que explicam a dança das cadeiras de técnicos no país.",
    "timestamp": "2025-04-19T06:28:00",
    "link": "categorias/esportes/.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Guias de apostas esportivas online no Brasil",
    "summary": "Para muitas pessoas, a ideia de apostas esportivas online pode parecer simples, mas na prática, é importante entender como elas funcionam no Brasil. Apostar em esportes envolve uma série de fatores, incluindo a compreensão das odds, a gestão das finanças, o uso do racional e a escolha de uma plataforma segura. Além disso, é fundamental ter acesso a ferramentas e recursos que possam ajudar a tomar decisões informadas.",
    "timestamp": "2025-04-19T05:23:00",
    "link": "categorias/esportes/guias-de-apostas-esportivas-online-no-brasil.html",
    "image": "images/placeholder.jpg"
  }
]