[
  {
    "title": "Neymar é ironizado por jornal em volta ao Santos: ‘Pesadelo’",
    "summary": "O retorno de Neymar ao Santos está longe de ser o sucesso que muitos esperavam. Apesar da expectativa criada e da festa da torcida, o início de temporada do jogador está marcado por lesões, falta de ritmo e atuações abaixo do esperado. As críticas já começam a surgir, inclusive de fora do Brasil, com o portal francês Footmercato descrevendo a fase atual do jogador como um \"pesadelo\" e destacando o mau começo do Santos no Brasileirão.",
    "timestamp": "2025-04-15T16:25:00",
    "link": "categorias/esportes/neymar-ironizado-por-jornal-em-volta-ao-santos-pesadelo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-15T16:13:51.534283",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "tabela | sul-americano sub-17 | ge | sul-americano sub-17 | ge",
    "summary": "O técnico da Seleção Brasileira sub-17, Dudu Patetuci, destacou a liderança de Zé Lucas como um dos principais trunfos para a conquista do título do Sul-Americano sub-17. Segundo o treinador, a maturidade do jogador foi fundamental para o sucesso da equipe e deve ajudar o Sport, clube que Zé Lucas representa, em suas futuras competições.",
    "timestamp": "2025-04-15T14:25:00",
    "link": "categorias/esportes/tabela-sul-americano-sub-17-ge-sul-americano-sub-17-ge.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Raio-X do novo recorde de Roger Machado no Internacional",
    "summary": "O técnico Roger Machado já completou oito meses no comando do Internacional e, nesse período, conquistou duas marcas importantes. Em 2024, ele liderou o time a uma sequência de 16 partidas sem derrota no Campeonato Brasileiro, na era dos pontos corridos. Agora, em 2025, ele superou esse recorde, alcançando um novo marco de partidas sem perder, disputando três competições diferentes.",
    "timestamp": "2025-04-15T12:35:00",
    "link": "categorias/esportes/raio-x-do-novo-recorde-de-roger-machado-no-internacional.html",
    "image": "images/placeholder.jpg"
  }
]