[
  {
    "title": "Áudios de Robinho EP1: podcast traz grampos que condenaram o ex-jogador",
    "summary": "Um podcast de investigação sobre histórias marcantes do esporte está trazendo à tona detalhes chocantes sobre o caso de Robinho, ex-atacante brasileiro condenado a nove anos de prisão na Itália por crime sexual. A reportagem é baseada em gravações da justiça italiana e pode ser considerada imprópria para pessoas com menos de 18 anos, pois reproduz termos chulos e depreciativos usados em um contexto de violência sexual contra a mulher.",
    "timestamp": "2025-04-17T14:23:00",
    "link": "categorias/esportes/udios-de-robinho-ep1-podcast-traz-grampos-que-condenaram-o-ex-jogador.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-17T14:12:18.424142",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Gre-Nal 447: Roger Machado projeta o clássico de sábado (17)",
    "summary": "O técnico do Internacional, Roger Machado, já começou a se preparar para o clássico Gre-Nal 447, que acontecerá no sábado, às 21h, na Arena do Grêmio. A preparação começou logo após a derrota do time para o Palmeiras, na quarta-feira, no estádio Beira-Rio. Machado projetou o enfrentamento, considerando o resultado da quarta rodada do Campeonato Brasileiro e a demissão de Gustavo Quinteros no Grêmio.",
    "timestamp": "2025-04-17T12:35:00",
    "link": "categorias/esportes/gre-nal-447-roger-machado-projeta-o-cl-ssico-de-s-bado-17.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Análise – Botafogo pede paciência, mas também abusa dela",
    "summary": "O Botafogo tem pedido paciência à sua torcida após as derrotas na Supercopa do Brasil e na Recopa Sul-Americana, além da eliminação na primeira fase do Campeonato Carioca. O presidente do clube, John Textor, minimizou esses resultados e argumentou que o que realmente importa é o desempenho do time a partir do fim de março, quando começam a Libertadores e o Brasileirão. Ele acredita que uma temporada de 11 meses é absurda e que o time precisa de tempo para se ajustar.",
    "timestamp": "2025-04-17T10:26:00",
    "link": "categorias/esportes/an-lise-botafogo-pede-paci-ncia-mas-tamb-m-abusa-dela.html",
    "image": "images/placeholder.jpg"
  }
]