[
  {
    "title": "Dorival Júnior topa negociar com Corinthians e marca reunião para discutir acordo",
    "summary": "O Corinthians está em busca de um novo treinador e recebeu uma resposta positiva de Dorival Júnior para assumir a vaga anteriormente ocupada por Ramón Díaz. De acordo com apurações, o ex-comandante da seleção brasileira aceitou negociar com o clube paulista e marcou uma reunião com a diretoria para discutir detalhes do acordo.",
    "timestamp": "2025-04-19T14:22:00",
    "link": "categorias/esportes/dorival-j-nior-topa-negociar-com-corinthians-e-marca-reuni-o-para-discutir-acordo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-19T14:10:37.071059",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Corredores, quem somos? De onde viemos? Para onde vamos?",
    "summary": "Corredores, quem somos? De onde viemos? Para onde vamos?",
    "timestamp": "2025-04-19T12:32:00",
    "link": "categorias/esportes/corredores-quem-somos-de-onde-viemos-para-onde-vamos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Pitaco do Guffo: Paquetá, Bruno Henrique e as apostas esportivas",
    "summary": "A história do suposto cartão amarelo tomado por Bruno Henrique para favorecer apostas de familiares tem sido um dos principais assuntos no mundo do futebol esta semana. Esse caso lembra o suposto envolvimento de Lucas Paquetá em uma situação similar na Premier League. Investigações e suspeitas reais sobre atletas profissionais têm gerado grande debate sobre o tema das apostas esportivas.",
    "timestamp": "2025-04-19T10:23:00",
    "link": "categorias/esportes/pitaco-do-guffo-paquet-bruno-henrique-e-as-apostas-esportivas.html",
    "image": "images/placeholder.jpg"
  }
]