[
  {
    "title": "WSL 2024: veja o ranking do Circuito Mundial de Surfe",
    "summary": "O título do Circuito Mundial da WSL 2024 foi decidido entre os cinco melhores do ranking, durante o Finals, em setembro, na Califórnia. O Tour teve nove paradas, com 34 surfistas iniciando a disputa no masculino e 17 atletas no feminino. A competição foi marcada por momentos emocionais e desafios para os atletas, que tiveram que se adaptar a diferentes condições em cada etapa.",
    "timestamp": "2025-04-14T22:23:00",
    "link": "categorias/esportes/wsl-2024-veja-o-ranking-do-circuito-mundial-de-surfe.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-14T22:11:43.176925",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Pitaco do Guffo: será que temos dois favoritos para a Libertadores?",
    "summary": "A segunda rodada da Libertadores já passou e algumas certezas começam a se confirmar, enquanto outras surpresas acontecem. A primeira rodada foi de grande dificuldade para os times brasileiros e a segunda não foi diferente. É possível que tenhamos dois favoritos para vencer a competição? O Flamengo e o Palmeiras, que são considerados dois dos principais times do Brasil, não tiveram jogos fáceis, enquanto o Botafogo, mesmo com posse e volume de jogo, sofreu para vencer o Carabobo da Venezuela.",
    "timestamp": "2025-04-14T20:25:00",
    "link": "categorias/esportes/pitaco-do-guffo-ser-que-temos-dois-favoritos-para-a-libertadores.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "tabela | paulista série a2 | ge | paulista série a2 | ge",
    "summary": "O Remo está prestes a anunciar a contratação de um volante que foi vice-campeão da Série A2 Paulista. O time azulino busca fechar com novos atletas antes do encerramento da janela extra de transferências, que está marcado para a próxima sexta-feira, dia 11. Essa janela é uma oportunidade importante para o Remo reforçar seu elenco e se preparar para as próximas competições.",
    "timestamp": "2025-04-14T18:29:00",
    "link": "categorias/esportes/tabela-paulista-s-rie-a2-ge-paulista-s-rie-a2-ge.html",
    "image": "images/placeholder.jpg"
  }
]