[
  {
    "title": "Leclerc admite que recuperação da na F1 Ferrari será longa",
    "summary": "Charles Leclerc, piloto da Ferrari, admitiu que o caminho até a recuperação da equipe na Fórmula 1 pode ser mais longo do que o imaginado. Após o quarto lugar no Grande Prêmio do Bahrein, Leclerc reconheceu que o carro italiano falta velocidade e que os sinais indicam um longo caminho a percorrer. A Ferrari segue devendo em termos de downforce e aderência, temas de reclamação do piloto monegasco após a apresentação em Sakhir.",
    "timestamp": "2025-04-17T22:23:00",
    "link": "categorias/esportes/leclerc-admite-que-recupera-o-da-na-f1-ferrari-ser-longa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-17T22:11:23.042333",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Memphis mostra incômodo e faz cobrança generalizada após derrota do Corinthians",
    "summary": "O jogador Memphis expressou seu incômodo com a atual fase do Corinthians após a derrota para o Fluminense por 2 a 0, na Neo Química Arena, na última quarta-feira. O time, que havia conquistado o título do Paulistão, iniciou o Brasileirão de forma irregular e soma duas derrotas seguidas na competição nacional.",
    "timestamp": "2025-04-17T20:25:00",
    "link": "categorias/esportes/memphis-mostra-inc-modo-e-faz-cobran-a-generalizada-ap-s-derrota-do-corinthians.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "OPINIÃO: Flamengo e Palmeiras seguem 'espanholização', e Brasil vive 'quebra' de gigantes",
    "summary": "O futebol brasileiro tem vivido uma era de dominância de dois clubes: Flamengo e Palmeiras. Desde 2016, esses dois times têm se destacado como os principais concorrentes em todas as competições nacionais e internacionais. A disputa entre eles é intensa e de alto nível, com ambos investindo em estrutura, na base e em reforços de alto valor.",
    "timestamp": "2025-04-17T18:28:00",
    "link": "categorias/esportes/opini-o-flamengo-e-palmeiras-seguem-espanholiza-o-e-brasil-vive-quebra-de-gigantes.html",
    "image": "images/placeholder.jpg"
  }
]