[
  {
    "title": "",
    "summary": "O ciclo de vida de um treinador no Brasil é marcado por uma grande rotatividade. Em média, um treinador permanece cerca de seis meses no comando de uma equipe na elite do futebol brasileiro. Isso se deve principalmente à sequência de resultados negativos e às eliminações, que são os principais motivos que explicam a dança das cadeiras de técnicos no país.",
    "timestamp": "2025-04-19T06:28:00",
    "link": "categorias/esportes/.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-19T06:16:23.645574",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Guias de apostas esportivas online no Brasil",
    "summary": "Para muitas pessoas, a ideia de apostas esportivas online pode parecer simples, mas na prática, é importante entender como elas funcionam no Brasil. Apostar em esportes envolve uma série de fatores, incluindo a compreensão das odds, a gestão das finanças, o uso do racional e a escolha de uma plataforma segura. Além disso, é fundamental ter acesso a ferramentas e recursos que possam ajudar a tomar decisões informadas.",
    "timestamp": "2025-04-19T05:23:00",
    "link": "categorias/esportes/guias-de-apostas-esportivas-online-no-brasil.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Gre-Nal 447: histórico é de equilíbrio no Brasileirão",
    "summary": "O Gre-Nal é um dos clássicos mais emocionais do futebol brasileiro, e quando se aproxima a data do jogo, os torcedores começam a se interessar por estatísticas e histórico dos confrontos entre as duas equipes. No Campeonato Brasileiro, o histórico do Gre-Nal é de equilíbrio, com ambos os times tendo 24 vitórias cada um.",
    "timestamp": "2025-04-19T03:35:00",
    "link": "categorias/esportes/gre-nal-447-hist-rico-de-equil-brio-no-brasileir-o.html",
    "image": "images/placeholder.jpg"
  }
]