[
  {
    "title": "Gestão Esportiva na Prática: A cabeça, o corpo e a bola",
    "summary": "Gestão Esportiva na Prática: A cabeça, o corpo e a bola",
    "timestamp": "2025-04-16T14:24:00",
    "link": "categorias/esportes/gest-o-esportiva-na-pr-tica-a-cabe-a-o-corpo-e-a-bola.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-16T14:13:07.612790",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Corinthians ganha reforços e fica perto de ‘escalação ideal’ contra o Fluminense",
    "summary": "O Corinthians está prestes a receber o Fluminense em seu estádio, em partida válida pela quarta rodada do Campeonato Brasileiro. O jogo está marcado para esta quarta-feira, às 19h30, horário de Brasília. Para essa partida, o técnico Ramón Díaz deve contar com alguns reforços importantes, como o retorno de Gustavo Henrique e Fabrizio Angileri.",
    "timestamp": "2025-04-16T12:35:00",
    "link": "categorias/esportes/corinthians-ganha-refor-os-e-fica-perto-de-escala-o-ideal-contra-o-fluminense.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Sobre Meninos e Porcos - Epísódio 1: 'Respeito é pra quem tem'",
    "summary": "O futebol brasileiro tem uma história marcada por momentos de violência e conflitos entre torcidas organizadas. Uma das principais questões que surgem é em que momento as festas nas arquibancadas se transformaram em atos de violência. Uma das explicações para isso pode ser encontrada na história da Mancha Verde, a maior torcida organizada do Palmeiras. Fundada com o objetivo de \"resgatar o respeito\" aos torcedores do Palmeiras, a Mancha Verde também foi a primeira a perder um membro assassinado por arma de fogo.",
    "timestamp": "2025-04-16T10:24:00",
    "link": "categorias/esportes/sobre-meninos-e-porcos-ep-s-dio-1-respeito-pra-quem-tem.html",
    "image": "images/placeholder.jpg"
  }
]