[
  {
    "title": "Abel explica alterações na escalação do Palmeiras e avalia calendário",
    "summary": "O técnico Abel Ferreira explicou as alterações na escalação do Palmeiras para a partida contra o Internacional, no Beira-Rio. Com a sequência de viagens do time nas próximas semanas, incluindo o duelo contra o Bolívar, em La Paz, Abel promoveu duas mudanças na equipe. Emiliano Martínez e Bruno Fuchs, titulares na vitória no Dérbi, deram lugar a Aníbal Moreno e Giay, um dos destaques do time no confronto.",
    "timestamp": "2025-04-17T02:47:00",
    "link": "categorias/esportes/abel-explica-altera-es-na-escala-o-do-palmeiras-e-avalia-calend-rio.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-17T02:36:03.445873",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "McLaren faz melhor início na F1 desde que Norris e Piastri nasceram",
    "summary": "A McLaren está vivendo um momento histórico na Fórmula 1. Com três vitórias nas quatro primeiras etapas da temporada 2025, a equipe registrou o melhor início de temporada desde 1998, quando conquistou o Mundial de Construtores. É um feito ainda mais notável quando se considera que os pilotos titulares da equipe, Lando Norris e Oscar Piastri, não haviam nascido na época.",
    "timestamp": "2025-04-17T01:11:00",
    "link": "categorias/esportes/mclaren-faz-melhor-in-cio-na-f1-desde-que-norris-e-piastri-nasceram.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Arsenal ganha no Bernabéu e Inter empata; confira os resultados da Champions",
    "summary": "Os últimos classificados das semifinais da Champions League foram conhecidos nesta quarta-feira. Arsenal e Inter de Milão selaram as vagas restantes na penúltima fase da competição. Os clubes venceram no jogo de ida, abrindo margem no placar, e no duelo de volta, o Arsenal venceu fora de casa e a Inter de Milão apenas empatou, garantindo assim as classificações para as semis.",
    "timestamp": "2025-04-16T22:23:00",
    "link": "categorias/esportes/arsenal-ganha-no-bernab-u-e-inter-empata-confira-os-resultados-da-champions.html",
    "image": "images/placeholder.jpg"
  }
]