[
  {
    "title": "Raio-X do novo recorde de Roger Machado no Internacional",
    "summary": "O técnico Roger Machado já completou oito meses no comando do Internacional e, nesse período, conquistou duas marcas importantes. Em 2024, ele liderou o time a uma sequência de 16 partidas sem derrota no Campeonato Brasileiro, na era dos pontos corridos. Agora, em 2025, ele superou esse recorde, alcançando um novo marco de partidas sem perder, disputando três competições diferentes.",
    "timestamp": "2025-04-15T12:35:00",
    "link": "categorias/esportes/raio-x-do-novo-recorde-de-roger-machado-no-internacional.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-15T12:24:09.921784",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Profissionais da arbitragem do Brasileirão se reúnem para treinos no Rio",
    "summary": "Mais de 70 profissionais de arbitragem que atuam nos jogos da Série A do Campeonato Brasileiro se reuniram no Rio de Janeiro para dar início a uma série de treinos. O objetivo desses treinos é reproduzir o cotidiano de trabalho de um árbitro profissional, segundo o coordenador-geral da Comissão de Arbitragem da Confederação Brasileira de Futebol, Rodrigo Cintra. O período de treinamentos vai até esta quinta-feira.",
    "timestamp": "2025-04-15T11:22:00",
    "link": "categorias/esportes/profissionais-da-arbitragem-do-brasileir-o-se-re-nem-para-treinos-no-rio.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Ferrari promete ‘adaptar’ carro a Hamilton, mas cobra inglês",
    "summary": "A Ferrari promete adaptar seu carro às necessidades de Lewis Hamilton, mas o chefe da equipe, Frédéric Vasseur, cobra do piloto inglês uma maior adaptação ao conjunto italiano. No GP do Bahrein, disputado no último domingo, Hamilton executou uma recuperação importante, saindo de nono para quinto lugar, mas ainda deixou claro que precisa conhecer melhor o carro.",
    "timestamp": "2025-04-15T08:29:00",
    "link": "categorias/esportes/ferrari-promete-adaptar-carro-a-hamilton-mas-cobra-ingl-s.html",
    "image": "images/placeholder.jpg"
  }
]