[
  {
    "title": "Análise – Botafogo pede paciência, mas também abusa dela",
    "summary": "O Botafogo tem pedido paciência à sua torcida após as derrotas na Supercopa do Brasil e na Recopa Sul-Americana, além da eliminação na primeira fase do Campeonato Carioca. O presidente do clube, John Textor, minimizou esses resultados e argumentou que o que realmente importa é o desempenho do time a partir do fim de março, quando começam a Libertadores e o Brasileirão. Ele acredita que uma temporada de 11 meses é absurda e que o time precisa de tempo para se ajustar.",
    "timestamp": "2025-04-17T10:26:00",
    "link": "categorias/esportes/an-lise-botafogo-pede-paci-ncia-mas-tamb-m-abusa-dela.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-17T10:13:43.588516",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Norris reforça desconforto com McLaren e dispara: ‘Não sei como estou liderando a F1’",
    "summary": "Lando Norris, piloto da McLaren, começou a temporada 2025 da Fórmula 1 com um desempenho impressionante, dominando a rodada de abertura na Austrália. No entanto, apesar de liderar o campeonato, Norris não está satisfeito com sua campanha. Após sofrer uma nova derrota para Oscar Piastri no Bahrein, o piloto falou sobre as dificuldades que enfrenta com o monoposto da equipe inglesa.",
    "timestamp": "2025-04-17T08:28:00",
    "link": "categorias/esportes/norris-refor-a-desconforto-com-mclaren-e-dispara-n-o-sei-como-estou-liderando-a-f1.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Ranking ESPN dos 25 maiores atletas brasileiros do século 21",
    "summary": "O esporte brasileiro tem apresentado um crescimento significativo desde o início do século 21, com atletas brasileiros conquistando medalhas e quebrando recordes em competições internacionais, incluindo as Olimpíadas. Com a proximidade dos Jogos Olímpicos de Paris 2024, surge a pergunta: quem é o maior atleta brasileiro desde o começo dos anos 2000?",
    "timestamp": "2025-04-17T06:30:00",
    "link": "categorias/esportes/ranking-espn-dos-25-maiores-atletas-brasileiros-do-s-culo-21.html",
    "image": "images/placeholder.jpg"
  }
]