[
  {
    "title": "Nico Harrison se pronuncia sobre troca de Doncic: \"Não há arrependimentos\"",
    "summary": "O Gerente Geral do Dallas Mavericks, Nico Harrison, reuniu-se com jornalistas especializados em Dallas para explicar a troca de Luka Doncic para os Lakers. Essa decisão tem sido duramente criticada pelos torcedores da franquia, mas Harrison afirmou que se sente confiante e não tem arrependimentos.",
    "timestamp": "2025-04-16T15:25:00",
    "link": "categorias/esportes/nico-harrison-se-pronuncia-sobre-troca-de-doncic-n-o-h-arrependimentos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-16T15:13:20.187596",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Gestão Esportiva na Prática: A cabeça, o corpo e a bola",
    "summary": "Gestão Esportiva na Prática: A cabeça, o corpo e a bola",
    "timestamp": "2025-04-16T14:24:00",
    "link": "categorias/esportes/gest-o-esportiva-na-pr-tica-a-cabe-a-o-corpo-e-a-bola.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Corinthians ganha reforços e fica perto de ‘escalação ideal’ contra o Fluminense",
    "summary": "O Corinthians está prestes a receber o Fluminense em seu estádio, em partida válida pela quarta rodada do Campeonato Brasileiro. O jogo está marcado para esta quarta-feira, às 19h30, horário de Brasília. Para essa partida, o técnico Ramón Díaz deve contar com alguns reforços importantes, como o retorno de Gustavo Henrique e Fabrizio Angileri.",
    "timestamp": "2025-04-16T12:35:00",
    "link": "categorias/esportes/corinthians-ganha-refor-os-e-fica-perto-de-escala-o-ideal-contra-o-fluminense.html",
    "image": "images/placeholder.jpg"
  }
]