[
  {
    "title": "Porrada neles? Romário responde se entrevista com Raphinha influenciou Argentina x Brasil e 'festeja' polêmica",
    "summary": "Romário minimizou a influência da declaração polêmica de Raphinha no resultado do jogo entre Argentina e Brasil, realizado em 25 de março, em Buenos Aires, pelas eliminatórias para a Copa do Mundo. A declaração de Raphinha, que prometeu marcar contra os argentinos e também \"dar porrada neles\", foi concedida em uma entrevista à Romário TV, dias antes da partida.",
    "timestamp": "2025-04-15T03:12:00",
    "link": "categorias/esportes/porrada-neles-rom-rio-responde-se-entrevista-com-raphinha-influenciou-argentina-x-brasil-e-festeja-pol-mica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-15T03:00:37.785923",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Yuri Alberto manda recado para torcida do Corinthians após derrota no derby",
    "summary": "O Corinthians sofreu uma derrota por 2 a 0 para o Palmeiras na noite de sábado, na Arena Barueri, em partida válida pela terceira rodada do Campeonato Brasileiro. Com esse resultado, o Timão segue sem vencer no torneio e permanece estagnado na tabela de classificação. O duelo marcou o primeiro clássico estadual da equipe na competição.",
    "timestamp": "2025-04-15T01:12:00",
    "link": "categorias/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthians-ap-s-derrota-no-derby.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "tabela | mundial sub-20 | ge | mundial sub-20 | ge",
    "summary": "O Mundial Sub-20 de futebol, realizado recentemente na Argentina, teve um desfecho emocionante, com o Uruguai conquistando o título pela primeira vez em sua história. A seleção uruguaia venceu a Itália na final, graças a um gol de Luciano Rodríguez aos 40 minutos do segundo tempo.",
    "timestamp": "2025-04-14T23:22:00",
    "link": "categorias/esportes/tabela-mundial-sub-20-ge-mundial-sub-20-ge.html",
    "image": "images/placeholder.jpg"
  }
]