[
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-18T11:10:22.190267",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Quer emagrecer? VivaBem conta para você as melhores e piores dietas",
    "summary": "Quer emagrecer? É comum que as pessoas façam essa promessa no início de cada ano, mas logo se perdem diante da vasta oferta de dietas disponíveis. A falta de orientação médica é um dos principais motivos que levam as pessoas a escolher dietas que não são saudáveis ou que não trazem resultados duradouros. Além disso, a maioria das dietas se torna uma mudança temporária, e ao voltar à vida de antes, é normal recuperar o peso anterior.",
    "timestamp": "2025-04-18T08:28:00",
    "link": "categorias/esportes/quer-emagrecer-vivabem-conta-para-voc-as-melhores-e-piores-dietas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Flamengo prevê venda de Wesley por 40 milhões de euros e receita bilionária",
    "summary": "A diretoria do Flamengo realizou uma reunião do Conselho Deliberativo na última terça-feira, onde recalculou a previsão de orçamento feita pela gestão anterior. Nessa reunião, foi revelado o que se espera em termos de entradas e saídas até o fim do ano. Uma das principais fontes de arrecadação para o clube será a venda de jogadores, e o lateral-direito Wesley é apontado como o jogador que mais renderá aos cofres rubro-negros.",
    "timestamp": "2025-04-18T06:29:00",
    "link": "categorias/esportes/flamengo-prev-venda-de-wesley-por-40-milh-es-de-euros-e-receita-bilion-ria.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "outros esportes",
    "summary": "O mundo dos esportes tem sido palco de grandes conquistas e marcos históricos recentemente. Um dos principais destaques é o jogador russo Alexander Ovechkin, que conseguiu quebrar um recorde que durava 31 anos no hóquei. Ele se tornou o maior artilheiro da NHL, superando a marca de 894 gols do lendário Wayne Gretzky, considerado por muitos o melhor jogador da história do esporte.",
    "timestamp": "2025-04-18T05:24:00",
    "link": "categorias/esportes/outros-esportes.html",
    "image": "images/placeholder.jpg"
  }
]