[
  {
    "title": "Futebol na ESPN - Jogos, estatísticas e lances",
    "summary": "O mundo do futebol está em constante movimento, com jogos importantes e notícias interessantes surgindo a cada dia. Recentemente, o jornal Mundo Deportivo revelou informações sobre o desempenho de um jogador brasileiro, que tornou uma operação de transferência \"barata\" devido ao seu excelente desempenho.",
    "timestamp": "2025-04-18T15:24:00",
    "link": "categorias/esportes/futebol-na-espn-jogos-estat-sticas-e-lances.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-18T15:12:37.013749",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Verstappen recebe proposta bilionária para trocar de equipe, diz jornal",
    "summary": "Max Verstappen, o piloto holandês da Red Bull, recebeu uma proposta de R$ 1,7 bilhão para trocar de equipe e se juntar à Aston Martin, de acordo com informações publicadas pelo jornal italiano La Gazzetta dello Sport. A proposta inclui um contrato de três anos no valor de 264 milhões de euros, o que seria o maior contrato da história da Fórmula 1.",
    "timestamp": "2025-04-18T14:22:00",
    "link": "categorias/esportes/verstappen-recebe-proposta-bilion-ria-para-trocar-de-equipe-diz-jornal.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Piastri aponta equilíbrio emocional como diferencial contra Norris",
    "summary": "O piloto Oscar Piastri destacou o equilíbrio emocional como um dos principais diferenciais em sua disputa contra Lando Norris pelo título da Fórmula 1. Após dominar o GP do Bahrein e subir ao pódio pela segunda vez na temporada 2025, Piastri revelou que o autocontrole emocional é um dos pontos fortes de sua carreira, especialmente na competição contra os rivais.",
    "timestamp": "2025-04-18T12:34:00",
    "link": "categorias/esportes/piastri-aponta-equil-brio-emocional-como-diferencial-contra-norris.html",
    "image": "images/placeholder.jpg"
  }
]