[
  {
    "title": "Santos confirma nova lesão muscular de Neymar; veja prazo para o retorno",
    "summary": "O Santos confirmou na noite de sexta-feira uma nova lesão muscular sofrida por Neymar. De acordo com o clube, o problema do jogador agora está localizado no músculo semimembranoso da coxa esquerda. É importante notar que a lesão antiga, que também afetou a mesma perna, ocorreu em outro músculo e não teve influência na nova lesão.",
    "timestamp": "2025-04-19T15:22:00",
    "link": "categorias/esportes/santos-confirma-nova-les-o-muscular-de-neymar-veja-prazo-para-o-retorno.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-19T15:11:00.932718",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Dorival Júnior topa negociar com Corinthians e marca reunião para discutir acordo",
    "summary": "O Corinthians está em busca de um novo treinador e recebeu uma resposta positiva de Dorival Júnior para assumir a vaga anteriormente ocupada por Ramón Díaz. De acordo com apurações, o ex-comandante da seleção brasileira aceitou negociar com o clube paulista e marcou uma reunião com a diretoria para discutir detalhes do acordo.",
    "timestamp": "2025-04-19T14:22:00",
    "link": "categorias/esportes/dorival-j-nior-topa-negociar-com-corinthians-e-marca-reuni-o-para-discutir-acordo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Corredores, quem somos? De onde viemos? Para onde vamos?",
    "summary": "Corredores, quem somos? De onde viemos? Para onde vamos?",
    "timestamp": "2025-04-19T12:32:00",
    "link": "categorias/esportes/corredores-quem-somos-de-onde-viemos-para-onde-vamos.html",
    "image": "images/placeholder.jpg"
  }
]