[
  {
    "title": "Torcedores do Flamengo lamentam polêmica de Bruno Henrique: ‘Inacreditável’",
    "summary": "A Polícia Federal indiciou o atacante do Flamengo, Bruno Henrique, por supostamente ter forçado um cartão amarelo para beneficiar apostadores. A advertência ocorreu durante a partida contra o Santos, pelo Brasileirão de 2023. De acordo com informações divulgadas, a investigação aponta que o jogador pode ter se envolvido em um esquema de apostas, o que gerou grande preocupação entre os torcedores do Flamengo.",
    "timestamp": "2025-04-16T04:26:00",
    "link": "categorias/esportes/torcedores-do-flamengo-lamentam-pol-mica-de-bruno-henrique-inacredit-vel.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-16T04:14:54.465602",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Tironi no Lance!: O Palmeiras reina solitário em São Paulo",
    "summary": "O Campeonato Brasileiro está em sua terceira rodada e já é possível perceber qual caminho os times paulistas vão trilhar na competição. Ao analisar a tabela, nota-se um abismo de posições entre o líder e os demais times do estado. O Palmeiras se destaca como o mais bem colocado, enquanto os outros times, como o Corinthians, o São Paulo e o Santos, ainda buscam encontrar seu ritmo.",
    "timestamp": "2025-04-16T03:11:00",
    "link": "categorias/esportes/tironi-no-lance-o-palmeiras-reina-solit-rio-em-s-o-paulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "ESPN Brasil - Tudo Pelo Esporte",
    "summary": "O cenário esportivo brasileiro está se movimentando com várias novidades em diferentes áreas. Recentemente, o campeonato de um popular jogo de tiro em primeira pessoa, conhecido como FPS, aconteceu pela primeira vez no Brasil, mais especificamente no Ginásio do Ibirapuera, em São Paulo. Essa competição é um marco importante para o esporte eletrônico no país.",
    "timestamp": "2025-04-16T01:12:00",
    "link": "categorias/esportes/espn-brasil-tudo-pelo-esporte.html",
    "image": "images/placeholder.jpg"
  }
]