[
  {
    "title": "Yuri Alberto manda recado para torcida do Corinthians após derrota no derby",
    "summary": "O Corinthians sofreu uma derrota por 2 a 0 para o Palmeiras na noite de sábado, na Arena Barueri, em partida válida pela terceira rodada do Campeonato Brasileiro. Com esse resultado, o Timão segue sem vencer no torneio e permanece estagnado na tabela de classificação. O duelo marcou o primeiro clássico estadual da equipe na competição.",
    "timestamp": "2025-04-15T01:12:00",
    "link": "categorias/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthians-ap-s-derrota-no-derby.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-15T01:00:33.757977",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "tabela | mundial sub-20 | ge | mundial sub-20 | ge",
    "summary": "O Mundial Sub-20 de futebol, realizado recentemente na Argentina, teve um desfecho emocionante, com o Uruguai conquistando o título pela primeira vez em sua história. A seleção uruguaia venceu a Itália na final, graças a um gol de Luciano Rodríguez aos 40 minutos do segundo tempo.",
    "timestamp": "2025-04-14T23:22:00",
    "link": "categorias/esportes/tabela-mundial-sub-20-ge-mundial-sub-20-ge.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "WSL 2024: veja o ranking do Circuito Mundial de Surfe",
    "summary": "O título do Circuito Mundial da WSL 2024 foi decidido entre os cinco melhores do ranking, durante o Finals, em setembro, na Califórnia. O Tour teve nove paradas, com 34 surfistas iniciando a disputa no masculino e 17 atletas no feminino. A competição foi marcada por momentos emocionais e desafios para os atletas, que tiveram que se adaptar a diferentes condições em cada etapa.",
    "timestamp": "2025-04-14T22:23:00",
    "link": "categorias/esportes/wsl-2024-veja-o-ranking-do-circuito-mundial-de-surfe.html",
    "image": "images/placeholder.jpg"
  }
]