[
  {
    "title": "Flamengo dá sorte? Colunistas avaliam tática não intencional de Filipe Luís",
    "summary": "O Flamengo tem sido elogiado por sua tática de atrair o adversário para depois explorar as costas da defesa adversária, mas recentemente, o jogador Filipe Luís admitiu que essa não é uma estratégia intencional do time. Essa declaração surpreendeu muitos analistas de futebol, que haviam elogiado e mapeado essa tática como se fosse um plano deliberado.",
    "timestamp": "2025-04-15T06:29:00",
    "link": "categorias/esportes/flamengo-d-sorte-colunistas-avaliam-t-tica-n-o-intencional-de-filipe-lu-s.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-15T06:18:13.554827",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Porrada neles? Romário responde se entrevista com Raphinha influenciou Argentina x Brasil e 'festeja' polêmica",
    "summary": "Romário minimizou a influência da declaração polêmica de Raphinha no resultado do jogo entre Argentina e Brasil, realizado em 25 de março, em Buenos Aires, pelas eliminatórias para a Copa do Mundo. A declaração de Raphinha, que prometeu marcar contra os argentinos e também \"dar porrada neles\", foi concedida em uma entrevista à Romário TV, dias antes da partida.",
    "timestamp": "2025-04-15T03:12:00",
    "link": "categorias/esportes/porrada-neles-rom-rio-responde-se-entrevista-com-raphinha-influenciou-argentina-x-brasil-e-festeja-pol-mica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Yuri Alberto manda recado para torcida do Corinthians após derrota no derby",
    "summary": "O Corinthians sofreu uma derrota por 2 a 0 para o Palmeiras na noite de sábado, na Arena Barueri, em partida válida pela terceira rodada do Campeonato Brasileiro. Com esse resultado, o Timão segue sem vencer no torneio e permanece estagnado na tabela de classificação. O duelo marcou o primeiro clássico estadual da equipe na competição.",
    "timestamp": "2025-04-15T01:12:00",
    "link": "categorias/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthians-ap-s-derrota-no-derby.html",
    "image": "images/placeholder.jpg"
  }
]