[
  {
    "title": "Quadro de Medalhas das Olimpíadas 2024 em Paris",
    "summary": "O Quadro de Medalhas das Olimpíadas 2024 em Paris está a todo vapor, com os países competindo em diversas modalidades esportivas. Até o momento, os atletas brasileiros têm se destacado em várias áreas, incluindo o vôlei de praia feminino, onde Duda e Ana Patrícia conquistaram o título de campeãs. Em entrevista, as atletas compartilharam suas impressões sobre a competição e a emoção de representar o Brasil em um evento tão importante.",
    "timestamp": "2025-04-16T20:25:00",
    "link": "categorias/esportes/quadro-de-medalhas-das-olimp-adas-2024-em-paris.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-16T20:14:04.629890",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O que pode acontecer com Bruno Henrique, investigado em caso de apostas",
    "summary": "O futebol brasileiro está mais uma vez envolto em um possível caso de manipulação de apostas esportivas. O atacante Bruno Henrique, do Flamengo, foi indiciado pela Polícia Federal por supostamente ter forçado um cartão amarelo e beneficiado apostadores em partida contra o Santos, pelo Campeonato Brasileiro de 2023. Isso levanta dúvidas entre os torcedores sobre o que pode acontecer com o atleta agora.",
    "timestamp": "2025-04-16T16:27:00",
    "link": "categorias/esportes/o-que-pode-acontecer-com-bruno-henrique-investigado-em-caso-de-apostas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Nico Harrison se pronuncia sobre troca de Doncic: \"Não há arrependimentos\"",
    "summary": "O Gerente Geral do Dallas Mavericks, Nico Harrison, reuniu-se com jornalistas especializados em Dallas para explicar a troca de Luka Doncic para os Lakers. Essa decisão tem sido duramente criticada pelos torcedores da franquia, mas Harrison afirmou que se sente confiante e não tem arrependimentos.",
    "timestamp": "2025-04-16T15:25:00",
    "link": "categorias/esportes/nico-harrison-se-pronuncia-sobre-troca-de-doncic-n-o-h-arrependimentos.html",
    "image": "images/placeholder.jpg"
  }
]