[
  {
    "title": "tabela | paulista série a2 | ge | paulista série a2 | ge",
    "summary": "O Remo está prestes a anunciar a contratação de um volante que foi vice-campeão da Série A2 Paulista. O time azulino busca fechar com novos atletas antes do encerramento da janela extra de transferências, que está marcado para a próxima sexta-feira, dia 11. Essa janela é uma oportunidade importante para o Remo reforçar seu elenco e se preparar para as próximas competições.",
    "timestamp": "2025-04-14T18:29:00",
    "link": "categorias/esportes/tabela-paulista-s-rie-a2-ge-paulista-s-rie-a2-ge.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-14T18:17:23.452237",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Pesquisão 2024: Quem foi o melhor árbitro do futebol brasileiro?",
    "summary": "Raphael Claus foi eleito o melhor árbitro do futebol brasileiro em 2024, de acordo com uma pesquisa realizada com atletas do Campeonato Brasileiro. Essa é a segunda vez consecutiva que ele recebe esse título, demonstrando sua consistência e habilidade no desempenho de suas funções.",
    "timestamp": "2025-04-14T17:22:00",
    "link": "categorias/esportes/pesquis-o-2024-quem-foi-o-melhor-rbitro-do-futebol-brasileiro.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Napoli vs Empoli: Palpite, Onde Assistir, Horário e Escalações - 14/03",
    "summary": "O Napoli e o Empoli se enfrentam na segunda-feira, 14 de março, às 15:45, no Estádio Diego Armando Maradona, em Napoli, em um jogo válido pela Serie A Italiana. Esse confronto promete ser emocionante, considerando que os dois times estão em momentos distintos da competição. O Napoli busca a vitória para manter viva a esperança de conquistar o título italiano, enquanto o Empoli precisa pontuar para se afastar da zona de rebaixamento.",
    "timestamp": "2025-04-13T20:03:00",
    "link": "categorias/esportes/napoli-vs-empoli-palpite-onde-assistir-hor-rio-e-escala-es-14-03.html",
    "image": "images/placeholder.jpg"
  }
]