[
  {
    "title": "Corredores, quem somos? De onde viemos? Para onde vamos?",
    "summary": "Corredores, quem somos? De onde viemos? Para onde vamos?",
    "timestamp": "2025-04-19T12:32:00",
    "link": "categorias/esportes/corredores-quem-somos-de-onde-viemos-para-onde-vamos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-19T12:20:28.934215",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Pitaco do Guffo: Paquetá, Bruno Henrique e as apostas esportivas",
    "summary": "A história do suposto cartão amarelo tomado por Bruno Henrique para favorecer apostas de familiares tem sido um dos principais assuntos no mundo do futebol esta semana. Esse caso lembra o suposto envolvimento de Lucas Paquetá em uma situação similar na Premier League. Investigações e suspeitas reais sobre atletas profissionais têm gerado grande debate sobre o tema das apostas esportivas.",
    "timestamp": "2025-04-19T10:23:00",
    "link": "categorias/esportes/pitaco-do-guffo-paquet-bruno-henrique-e-as-apostas-esportivas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "tabela | classificação basquete masculino - Olimpíadas 2024 | basquete feminino | ge",
    "summary": "A equipe de basquete feminino de Santo André conquistou uma importante vitória sobre Campinas, forçando assim um terceiro jogo na decisão do Campeonato Paulista. A partida, que aconteceu em casa, viu as donas da casa realizarem uma virada no último período, adiando a definição do campeão para a quarta-feira.",
    "timestamp": "2025-04-19T08:25:00",
    "link": "categorias/esportes/tabela-classifica-o-basquete-masculino-olimp-adas-2024-basquete-feminino-ge.html",
    "image": "images/placeholder.jpg"
  }
]