[
  {
    "title": "Neto crava melhor camisa 10 do Brasileirão; Galvão concorda",
    "summary": "O programa \"Galvão e Amigos\", da Band, contou com a presença de Neto como convidado especial na segunda-feira, 14. Além de Neto, o programa também teve a participação de Vanderlei Luxemburgo, Emerson Leão, Mauro Naves e Casagrande. Durante a transmissão, Galvão Bueno promoveu uma discussão sobre quem é o melhor camisa 10 do Brasileirão até o momento.",
    "timestamp": "2025-04-15T22:23:00",
    "link": "categorias/esportes/neto-crava-melhor-camisa-10-do-brasileir-o-galv-o-concorda.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-15T22:11:57.834486",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Santos x Atlético-MG: onde assistir ao vivo, horário e prováveis escalações",
    "summary": "O Santos e o Atlético-MG se enfrentam nesta quarta-feira, às 21h30, na Vila Belmiro, pela quarta rodada do Campeonato Brasileiro. O jogo será transmitido pela TV Globo e pelo Premiere. Essa partida é importante para ambos os times, que ainda não conquistaram nenhuma vitória na competição.",
    "timestamp": "2025-04-15T20:25:00",
    "link": "categorias/esportes/santos-x-atl-tico-mg-onde-assistir-ao-vivo-hor-rio-e-prov-veis-escala-es.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Comentarista de arbitragem aponta erro grave em Fluminense x Santos",
    "summary": "O Fluminense recebeu o Santos no Maracanã e a partida começou com um lance polêmico. A comentarista de arbitragem Nadine Bastos apontou um erro grave do árbitro logo no início da partida. O atacante Canobbio, do Fluminense, invadiu a área e foi tocado por um jogador do Santos, caindo no chão. O time todo do Fluminense pediu falta, mas o árbitro não marcou o pênalti.",
    "timestamp": "2025-04-15T18:27:00",
    "link": "categorias/esportes/comentarista-de-arbitragem-aponta-erro-grave-em-fluminense-x-santos.html",
    "image": "images/placeholder.jpg"
  }
]