[
  {
    "title": "Carille se irrita com postura do Vasco em derrota: ‘Muito ruim’",
    "summary": "O técnico Fábio Carille expressou sua insatisfação com a atuação do Vasco na derrota por 2 a 1 para o Ceará, na noite de terça-feira, no Castelão, pela quarta rodada do Campeonato Brasileiro. Carille pediu respeito ao lugar do clube e uma postura mais agressiva nos próximos compromissos.",
    "timestamp": "2025-04-16T06:30:00",
    "link": "categorias/esportes/carille-se-irrita-com-postura-do-vasco-em-derrota-muito-ruim.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-16T06:18:16.599480",
    "link": "categorias/esportes/exemplo-de-not-cia-de-esportes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Torcedores do Flamengo lamentam polêmica de Bruno Henrique: ‘Inacreditável’",
    "summary": "A Polícia Federal indiciou o atacante do Flamengo, Bruno Henrique, por supostamente ter forçado um cartão amarelo para beneficiar apostadores. A advertência ocorreu durante a partida contra o Santos, pelo Brasileirão de 2023. De acordo com informações divulgadas, a investigação aponta que o jogador pode ter se envolvido em um esquema de apostas, o que gerou grande preocupação entre os torcedores do Flamengo.",
    "timestamp": "2025-04-16T04:26:00",
    "link": "categorias/esportes/torcedores-do-flamengo-lamentam-pol-mica-de-bruno-henrique-inacredit-vel.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Tironi no Lance!: O Palmeiras reina solitário em São Paulo",
    "summary": "O Campeonato Brasileiro está em sua terceira rodada e já é possível perceber qual caminho os times paulistas vão trilhar na competição. Ao analisar a tabela, nota-se um abismo de posições entre o líder e os demais times do estado. O Palmeiras se destaca como o mais bem colocado, enquanto os outros times, como o Corinthians, o São Paulo e o Santos, ainda buscam encontrar seu ritmo.",
    "timestamp": "2025-04-16T03:11:00",
    "link": "categorias/esportes/tironi-no-lance-o-palmeiras-reina-solit-rio-em-s-o-paulo.html",
    "image": "images/placeholder.jpg"
  }
]