{
  "esportes": {
    "title": "outros esportes",
    "summary": "O mundo dos esportes tem sido palco de grandes conquistas e marcos históricos recentemente. Um dos principais destaques é o jogador russo Alexander Ovechkin, que conseguiu quebrar um recorde que durava 31 anos no hóquei. Ele se tornou o maior artilheiro da NHL, superando a marca de 894 gols do lendário Wayne Gretzky, considerado por muitos o melhor jogador da história do esporte.",
    "timestamp": "2025-04-18T05:24:00",
    "link": "categorias/esportes/outros-esportes.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Esqueça os chats: agentes marcam a nova era da inteligência artificial generativa",
    "summary": "A inteligência artificial generativa está passando por uma nova era, e os agentes são os principais responsáveis por essa mudança. De acordo com o Google Cloud, os agentes são sistemas inteligentes que demonstram raciocínio, planejamento, memória e a capacidade de usar ferramentas. Eles são capazes de pensar vários passos à frente, usar ferramentas, incluindo trabalhar com softwares e sistemas para realizar tarefas em nome do usuário e sob sua supervisão.",
    "timestamp": "2025-04-18T05:34:00",
    "link": "categorias/economia/esque-a-os-chats-agentes-marcam-a-nova-era-da-intelig-ncia-artificial-generativa.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "MERCADO IMOBILIÁRIO",
    "summary": "O mercado imobiliário de Goiânia tem apresentado uma tendência positiva nos últimos tempos, com um aumento significativo no número de lançamentos de imóveis. De acordo com uma pesquisa realizada pela Ademi, em 2018, foram lançadas 4.567 unidades, enquanto de janeiro a setembro deste ano, o número já alcançou 4.779. Essa alta é um indicador de que o setor está em expansão e que as construtoras e incorporadoras estão investindo em novos empreendimentos residenciais.",
    "timestamp": "2025-04-18T05:44:00",
    "link": "categorias/politica/mercado-imobili-rio.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Vivo Total terá reajuste de até 5% nos planos; confira novos valores",
    "summary": "A Vivo está comunicando a seus clientes que os planos do Vivo Total sofrerão um aumento de até 5% a partir deste mês de abril. Os reajustes, que variam de R$ 5 a R$ 6, afetarão pelo menos sete planos. O Vivo Total é um plano que combina os serviços de fibra, ou seja, internet residencial, e pós-pago, que é a internet móvel.",
    "timestamp": "2025-04-18T05:53:00",
    "link": "categorias/tecnologia/vivo-total-ter-reajuste-de-at-5-nos-planos-confira-novos-valores.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Morre Les Binks, ex-baterista do Judas Priest, aos 73 anos",
    "summary": "Les Binks, ex-baterista do Judas Priest, faleceu aos 73 anos. James Leslie Binks, como era conhecido seu nome completo, integrou a banda britânica entre 1977 e 1979, período em que participou de dois álbuns de estúdio da era clássica do heavy metal: \"Stained Class\" e \"Killing Machine\", lançados em 1978.",
    "timestamp": "2025-04-18T06:03:00",
    "link": "categorias/entretenimento/morre-les-binks-ex-baterista-do-judas-priest-aos-73-anos.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "Anticoncepcional masculino sem hormônios é testado em humanos",
    "summary": "Uma nova opção de anticoncepcional masculino sem hormônios está sendo testada em humanos, o que pode mudar o cenário atual em que as opções para os homens que não desejam ter filhos são restritas à vasectomia e ao uso de preservativos. Atualmente, existem diversas opções de anticoncepcionais para mulheres, mas as alternativas hormonais para homens geralmente têm efeitos colaterais, como ganho de peso, depressão e alterações metabólicas, o que tem impedido o desenvolvimento de soluções anticoncepcionais para homens.",
    "timestamp": "2025-04-18T06:12:00",
    "link": "categorias/curiosidades/anticoncepcional-masculino-sem-horm-nios-testado-em-humanos.html",
    "image": "images/placeholder.jpg"
  }
}