{
  "esportes": {
    "title": "tabela | paulista série a2 | ge | paulista série a2 | ge",
    "summary": "O Remo está prestes a anunciar a contratação de um volante que foi vice-campeão da Série A2 Paulista. O time azulino busca fechar com novos atletas antes do encerramento da janela extra de transferências, que está marcado para a próxima sexta-feira, dia 11. Essa janela é uma oportunidade importante para o Remo reforçar seu elenco e se preparar para as próximas competições.",
    "timestamp": "2025-04-14T18:29:00",
    "link": "categorias/esportes/tabela-paulista-s-rie-a2-ge-paulista-s-rie-a2-ge.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "58% dos brasileiros compram menos alimentos por causa da inflação, aponta Datafolha",
    "summary": "A inflação tem sido um fator determinante para mudanças significativas no cotidiano dos brasileiros, afetando diretamente a popularidade do governo Luiz Inácio Lula da Silva. De acordo com uma pesquisa realizada pelo Datafolha, divulgada recentemente, 58% dos brasileiros reduziram a quantidade de alimentos comprados nos últimos meses devido à alta de preços.",
    "timestamp": "2025-04-14T18:38:00",
    "link": "categorias/economia/58-dos-brasileiros-compram-menos-alimentos-por-causa-da-infla-o-aponta-datafolha.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "50 anos",
    "summary": "O Jornal Nacional completa 50 anos de existência e, para celebrar essa data, uma série de reportagens foi produzida, abordando cinco grandes temas que marcaram a história do país nas últimas cinco décadas. O primeiro tema abordado foi a comunicação, que sofreu uma revolução significativa nesse período.",
    "timestamp": "2025-04-14T18:48:00",
    "link": "categorias/politica/50-anos.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "8 piores capas de jogos de todos os tempos",
    "summary": "As capas de jogos são uma parte fundamental da experiência de compra e descoberta de novos títulos. Algumas delas são verdadeiras obras de arte, transmitindo a essência do jogo de forma clara e atraente. No entanto, outras capas seguem uma tendência oposta, gerando uma ofensa visual que pode afastar os potenciais jogadores. Isso pode ocorrer devido a uma escolha errada de design, uma representação inadequada do conteúdo do jogo ou simplesmente por falta de criatividade.",
    "timestamp": "2025-04-14T18:58:00",
    "link": "categorias/tecnologia/8-piores-capas-de-jogos-de-todos-os-tempos.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Como Minecraft salvou 2025, e o que Hollywood precisa aprender com isso",
    "summary": "O filme baseado no jogo Minecraft trouxe um alívio para a indústria cinematográfica de Hollywood, que vinha enfrentando uma crise devido ao começo devagar da bilheteria global em 2025. Após uma CinemaCon que discutiu a crise do cinema, o prometido ano de recuperação parecia não estar se concretizando, com vários filmes grandes não alcançando os resultados esperados.",
    "timestamp": "2025-04-14T19:08:00",
    "link": "categorias/entretenimento/como-minecraft-salvou-2025-e-o-que-hollywood-precisa-aprender-com-isso.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "O homem que sintetizou 200 novas drogas – e provou todas elas",
    "summary": "O MDMA, uma substância conhecida por seus efeitos psicoativos, foi sintetizado pela primeira vez em 1912 pela farmacêutica Merck. Na época, a empresa buscava desenvolver uma substância que pudesse estimular a coagulação e estancar hemorragias, visando competir com sua rival, a Bayer. A 3,4-metilenodioximetanfetamina surgiu como uma molécula intermediária na síntese do coagulante, mas não era de interesse comercial e acabou patenteada e engavetada.",
    "timestamp": "2025-04-14T19:18:00",
    "link": "categorias/curiosidades/o-homem-que-sintetizou-200-novas-drogas-e-provou-todas-elas.html",
    "image": "images/placeholder.jpg"
  }
}