[
  {
    "title": "Novas imagens 3D do Titanic ajudam a recriar últimos momentos até naufrágio",
    "summary": "Mais de um século se passou desde que o Titanic naufragou no Oceano Atlântico, levando consigo mais de 1.500 vidas entre passageiros e tripulantes. No entanto, novos estudos continuam a surgir para investigar os mistérios por trás da colisão com o fatídico iceberg. Uma das iniciativas mais recentes foi conduzida por especialistas da National Geographic e da Atlantic Productions, que digitalizaram uma versão em tamanho real do navio.",
    "timestamp": "2025-04-13T20:40:00",
    "link": "categorias/curiosidades/novas-imagens-3d-do-titanic-ajudam-a-recriar-ultim-20250413204047.html",
    "image": "../../images/curiosidades/novas-imagens-3d-do-titanic-ajudam-a-recriar-ultim-20250413204047.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Coachella 2025 | Green Day muda letra e defende Palestina em show",
    "summary": "O Green Day se manifestou a favor da Palestina durante sua apresentação no Festival Coachella 2025, no último sábado. A banda alterou parte da letra da canção \"Jesus of Suburbia\" para criticar a ocupação do território por tropas de Israel. Essa mudança na letra foi uma forma de expressar sua opinião sobre a situação política atual.",
    "timestamp": "2025-04-13T20:33:00",
    "link": "categorias/entretenimento/coachella-2025-green-day-muda-letra-e-defende-pale-20250413203341.html",
    "image": "../../images/entretenimento/coachella-2025-green-day-muda-letra-e-defende-pale-20250413203341.jpg",
    "category": "entretenimento"
  },
  {
    "title": "TCL 65P755: saiba mais sobre resolução 4K e 120 Hz",
    "summary": "A TCL 65P755 é uma TV LED 4K de 65 polegadas que oferece uma experiência de visualização de alta qualidade. Com tecnologia HDR10+ e 95% da gama de cores DCI-P3, essa TV proporciona imagens vibrantes e realistas, tornando-a uma excelente opção para quem busca uma experiência de entretenimento imersiva.",
    "timestamp": "2025-04-13T20:26:00",
    "link": "categorias/tecnologia/tcl-65p755-saiba-mais-sobre-resolucao-4k-e-120-hz-20250413202641.html",
    "image": "../../images/tecnologia/tcl-65p755-saiba-mais-sobre-resolucao-4k-e-120-hz-20250413202641.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Bolsonaro é submetido a cirurgia para reconstrução da parede abdominal",
    "summary": "O ex-presidente Jair Bolsonaro está passando por uma cirurgia no Hospital DF Star, em Brasília, após apresentar um quadro de obstrução intestinal. De acordo com o boletim médico divulgado pelo hospital, a cirurgia começou por volta das 8h30 e tem como objetivo liberar aderências intestinais e reconstruir a parede abdominal.",
    "timestamp": "2025-04-13T20:19:00",
    "link": "categorias/politica/bolsonaro-e-submetido-a-cirurgia-para-reconstrucao-20250413201913.html",
    "image": "../../images/politica/bolsonaro-e-submetido-a-cirurgia-para-reconstrucao-20250413201913.jpg",
    "category": "politica"
  },
  {
    "title": "Cotações B3: BDRs",
    "summary": "Os Brazilian Depositary Receipts Patrocinados, conhecidos como BDRs, são certificados que representam ações emitidas no exterior e são negociados no pregão da bolsa brasileira. Esses certificados oferecem uma oportunidade para os investidores brasileiros terem acesso a ações de empresas estrangeiras, diversificando seus portfólios de investimentos.",
    "timestamp": "2025-04-13T20:11:00",
    "link": "categorias/economia/cotacoes-b3-bdrs-20250413201154.html",
    "image": "../../images/economia/cotacoes-b3-bdrs-20250413201154.jpg",
    "category": "economia"
  },
  {
    "title": "Napoli vs Empoli: Palpite, Onde Assistir, Horário e Escalações - 14/03",
    "summary": "O Napoli e o Empoli se enfrentam na segunda-feira, 14 de março, às 15:45, no Estádio Diego Armando Maradona, em Napoli, em um jogo válido pela Serie A Italiana. Esse confronto promete ser emocionante, considerando que os dois times estão em momentos distintos da competição. O Napoli busca a vitória para manter viva a esperança de conquistar o título italiano, enquanto o Empoli precisa pontuar para se afastar da zona de rebaixamento.",
    "timestamp": "2025-04-13T20:03:00",
    "link": "categorias/esportes/napoli-vs-empoli-palpite-onde-assistir-horario-e-e-20250413200336.html",
    "image": "../../images/esportes/napoli-vs-empoli-palpite-onde-assistir-horario-e-e-20250413200335.jpg",
    "category": "esportes"
  },
  {
    "title": "Podcast Dossiê #1: A epidemia da ansiedade",
    "summary": "O Brasil é considerado o país mais ansioso do mundo, com 9% da população afetada por transtorno de ansiedade generalizada. Esse número é três vezes maior do que a média mundial. Além disso, os brasileiros consumiram mais de 25 milhões de caixas de Rivotril por ano, um aumento significativo em relação aos números de dez anos atrás.",
    "timestamp": "2025-04-13T19:39:00",
    "link": "categorias/curiosidades/podcast-dossie-1-a-epidemia-da-ansiedade-20250413193918.html",
    "image": "../../images/curiosidades/podcast-dossie-1-a-epidemia-da-ansiedade-20250413193918.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Desconhecidos embaralha narrativa estúpida para nos convencer de que é esperto",
    "summary": "O filme Desconhecidos apresenta uma narrativa que busca se destacar como uma obra cinematográfica inovadora e esteticamente sofisticada. Desde o início, o filme anuncia que foi filmado inteiramente em 35mm, o que pode ser visto como uma escolha que prioriza a estética e a experimentação cinematográfica em detrimento da história em si. Essa abordagem pode ser defendida por alguns como uma forma válida de contar uma história, mas também pode ser vista como uma pose vazia para conquistar um público alternativo.",
    "timestamp": "2025-04-13T19:31:00",
    "link": "categorias/entretenimento/desconhecidos-embaralha-narrativa-estupida-para-no-20250413193150.html",
    "image": "../../images/entretenimento/desconhecidos-embaralha-narrativa-estupida-para-no-20250413193150.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Samsung convoca operadoras e promove celular 5G a preço realmente acessível",
    "summary": "A Samsung está promovendo o seu mais novo smartphone, o Galaxy A06 5G, a um preço considerado acessível para o mercado brasileiro. O aparelho pode ser adquirido por no máximo R$ 899 nos planos controle e pós-pago, o que representa uma grande oportunidade para os consumidores que desejam ter acesso à tecnologia 5G sem gastar muito.",
    "timestamp": "2025-04-13T19:23:00",
    "link": "categorias/tecnologia/samsung-convoca-operadoras-e-promove-celular-5g-a--20250413192359.html",
    "image": "../../images/tecnologia/samsung-convoca-operadoras-e-promove-celular-5g-a--20250413192359.jpg",
    "category": "tecnologia"
  },
  {
    "title": "CARNAVAL 2025 EM PERNAMBUCO",
    "summary": "O carnaval 2025 em Pernambuco foi marcado por uma série de eventos que aconteceram durante a folia. No domingo pós-carnaval, quatro foliões foram baleados em blocos que desfilaram na região. Das quatro vítimas, duas foram feridas em Afogados, na Zona Oeste do Recife, e outras duas em Paulista. Infelizmente, ninguém foi preso nas ocorrências.",
    "timestamp": "2025-04-13T19:16:00",
    "link": "categorias/politica/carnaval-2025-em-pernambuco-20250413191631.html",
    "image": "../../images/politica/carnaval-2025-em-pernambuco-20250413191631.jpg",
    "category": "politica"
  },
  {
    "title": "Com ajuda do Corinthians, SBT chega ao sexto patrocinador para a Sul-Americana",
    "summary": "A aposta do SBT em voltar ao mundo dos esportes com a compra de direitos e transmissões ao vivo está rendendo frutos no aspecto comercial para a emissora de São Paulo. Com a transmissão da Copa Sul-Americana, o SBT comemora a conquista de seu sexto patrocinador, um feito que demonstra a força da competição no mercado.",
    "timestamp": "2025-04-13T19:09:00",
    "link": "categorias/economia/com-ajuda-do-corinthians-sbt-chega-ao-sexto-patroc-20250413190907.html",
    "image": "../../images/economia/com-ajuda-do-corinthians-sbt-chega-ao-sexto-patroc-20250413190907.jpg",
    "category": "economia"
  },
  {
    "title": "Neto detona dupla titular em derrota do Corinthians para o Palmeiras",
    "summary": "O comentarista Neto não poupou críticas à dupla titular do Corinthians na derrota para o Palmeiras, ocorrida no sábado, pela terceira rodada do Brasileirão. Os dois zagueiros, Cacá e André Ramalho, foram mal avaliados por Neto, que elogiou a vitória do Palmeiras.",
    "timestamp": "2025-04-13T19:01:00",
    "link": "categorias/esportes/neto-detona-dupla-titular-em-derrota-do-corinthian-20250413190131.html",
    "image": "../../images/esportes/neto-detona-dupla-titular-em-derrota-do-corinthian-20250413190131.jpg",
    "category": "esportes"
  },
  {
    "title": "Documentos revelam proposta do governo Trump para \"extinguir\" Nasa; entenda",
    "summary": "O governo dos Estados Unidos, liderado pelo presidente Trump, tem enfrentado uma semana marcada por decisões polêmicas. Além das consequências do aumento das tarifas impostas a outros países, documentos revelados recentemente sugerem que o governo pretende cortar o orçamento de importantes centros de pesquisa científica, incluindo a Agência Nacional de Aeronáutica e Espaço (Nasa) e a Agência Nacional Oceânica e Atmosférica dos Estados Unidos (Noaa).",
    "timestamp": "2025-04-13T18:28:00",
    "link": "categorias/curiosidades/documentos-revelam-proposta-do-governo-trump-para--20250413182822.html",
    "image": "../../images/placeholder.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Copilot capaz de 'enxergar' chega em versão de testes no Windows 11",
    "summary": "O Microsoft Copilot, integrado ao Windows 11, agora é capaz de \"enxergar\" o conteúdo da tela do usuário, graças à nova funcionalidade chamada Copilot Vision. Essa ferramenta permite ao assistente de inteligência artificial interpretar o que está sendo exibido na tela, semelhante ao que já é feito por assistentes em celulares. Com o Copilot Vision, os usuários podem pedir informações sobre o conteúdo da tela e receber respostas personalizadas.",
    "timestamp": "2025-04-13T18:27:00",
    "link": "categorias/tecnologia/copilot-capaz-de-enxergar-chega-em-versao-de-teste-20250413182702.html",
    "image": "../../images/placeholder.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Prêmio Multishow 2024: conheça as categorias e vote nos indicados",
    "summary": "O Prêmio Multishow 2024 está próximo e as categorias que serão decididas por votação do público já foram divulgadas. No entanto, algumas categorias importantes serão definidas pela Academia, como Álbum do Ano, Capa do Ano, Instrumentista do Ano, Produção Musical do Ano e Artista do Ano. Além disso, as categorias por Gênero Musical também terão seus vencedores escolhidos pela Academia.",
    "timestamp": "2025-04-13T18:27:00",
    "link": "categorias/entretenimento/premio-multishow-2024-conheca-as-categorias-e-vote-20250413182751.html",
    "image": "../../images/placeholder.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Siga a GloboNews nas redes sociais",
    "summary": "A GloboNews é um canal de notícias que está sempre conectado e atualizado, oferecendo uma cobertura completa de tudo o que acontece no Brasil e no mundo. Além de sua programação de televisão, o canal também tem uma presença forte nas plataformas de comunicação, permitindo que os espectadores fiquem por dentro das últimas notícias e análises.",
    "timestamp": "2025-04-13T18:26:00",
    "link": "categorias/politica/siga-a-globonews-nas-redes-sociais-20250413182627.html",
    "image": "../../images/placeholder.jpg",
    "category": "politica"
  },
  {
    "title": "Cenário externo sozinho não ratifica eventual corte de juros, diz Campos Neto",
    "summary": "O ex-presidente do Banco Central, Roberto Campos Neto, afirmou que o cenário externo sozinho não é suficiente para justificar um corte de juros no Brasil. Segundo ele, o país tem uma dívida alta em comparação com outros países emergentes e, com juros altos, precisaria fazer um esforço extra para alcançar um resultado primário que equacionasse o quadro fiscal.",
    "timestamp": "2025-04-13T18:25:00",
    "link": "categorias/economia/cenario-externo-sozinho-nao-ratifica-eventual-cort-20250413182558.html",
    "image": "../../images/placeholder.jpg",
    "category": "economia"
  },
  {
    "title": "tabela | bundesliga | ge | futebol alemão | ge",
    "summary": "O Bayern de Munique e o Borussia Dortmund realizaram um confronto de alto nível na Allianz Arena, em um jogo que marcou a \"despedida\" de Thomas Müller com a camisa do time bávaro. O meia-atacante, que tem um longo histórico com o clube, disputou seu último clássico com a equipe.",
    "timestamp": "2025-04-13T18:24:00",
    "link": "categorias/esportes/tabela-bundesliga-ge-futebol-alemao-ge-20250413182446.html",
    "image": "../../images/placeholder.jpg",
    "category": "esportes"
  },
  {
    "title": "Curtindo os enxovais da casa BBB25? É da Marina Enxovais!",
    "summary": "A casa mais vigiada do país, o BBB25, tem sido alvo de curiosidade de muitos fãs, que aguardam ansiosamente as novas tretas e revelações. Enquanto isso, é possível aproveitar para explorar todos os detalhes da decoração da casa, que foi inspirada nos 60 anos de trajetória da Globo, que se completam em 2025. A emissora resolveu comemorar essa data especial criando ambientes que homenageiam histórias marcantes contadas na TV.",
    "timestamp": "2025-04-13T18:01:00",
    "link": "categorias/entretenimento/curtindo-os-enxovais-da-casa-bbb25-e-da-marina-enx-20250413180102.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Qual é o livro mais traduzido do mundo (depois da Bíblia)?",
    "summary": "O livro O Pequeno Príncipe, escrito por Antoine de Saint-Exupéry, é considerado o livro mais traduzido do mundo, excluindo-se textos religiosos. Publicado pela primeira vez em 1943, a obra ganhou sua 300ª tradução em 2017, tornando-se oficialmente a mais traduzida do mundo. De acordo com o Guinness Book, Saint-Exupéry detém o recorde de \"autor mais traduzido para o mesmo livro\", com 382 traduções distintas.",
    "timestamp": "2025-04-13T18:01:00",
    "link": "categorias/curiosidades/qual-e-o-livro-mais-traduzido-do-mundo-depois-da-b-20250413180128.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "São José do Rio Preto e Araçatuba",
    "summary": "São José do Rio Preto e Araçatuba estão enfrentando uma epidemia de dengue, com mais de 9 mil casos e seis mortes registrados em 2025. Diante dessa situação, as autoridades locais decidiram adotar uma medida para combater a proliferação da doença. Os ecopontos da região passarão a funcionar 24 horas por dia, após o registro de 30 áreas com descarte irregular de lixo.",
    "timestamp": "2025-04-13T18:00:00",
    "link": "categorias/politica/sao-jose-do-rio-preto-e-aracatuba-20250413180006.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Com a inflação, quanto custaria um Palio 2014 hoje?",
    "summary": "O Fiat Palio é um dos carros mais populares nas ruas do Brasil, mesmo após a sua produção ter sido encerrada em 2018. Em 2014, o modelo foi o automóvel mais vendido do país, oferecendo um bom custo-benefício e versatilidade. Naquela época, o Palio era uma opção atraente para muitos consumidores, devido ao seu preço acessível e às suas características.",
    "timestamp": "2025-04-13T18:00:00",
    "link": "categorias/tecnologia/com-a-inflacao-quanto-custaria-um-palio-2014-hoje-20250413180029.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "tabela | copa sul-americana | ge | copa sul-americana | ge",
    "summary": "O Fluminense conquistou uma importante vitória na Copa Sul-Americana, goleando o San José por uma diferença expressiva. O time carioca, que poupa peças importantes para outras competições, conseguiu uma goleada impiedosa e mantém a liderança do Grupo F da Conmebol Sul-Americana. Destaque para Everaldo, que marcou gols importantes, e Cano, que brilhou em campo.",
    "timestamp": "2025-04-13T17:59:00",
    "link": "categorias/esportes/tabela-copa-sulamericana-ge-copa-sulamericana-ge-20250413175907.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "44% dos endividados já jogaram em bets buscando dinheiro para pagar débitos",
    "summary": "Uma pesquisa realizada pelo Serasa em parceria com o instituto Opinion Box revelou que mais de 40% dos inadimplentes no Brasil já jogaram em casas de apostas virtuais, conhecidas como bets, buscando dinheiro para pagar dívidas. Essa prática foi adotada por quase metade dos consumidores negativados, que já estavam endividados quando começaram a apostar.",
    "timestamp": "2025-04-13T17:59:00",
    "link": "categorias/economia/44-dos-endividados-ja-jogaram-em-bets-buscando-din-20250413175933.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  }
]