{
  "esportes": {
    "title": "McLaren faz melhor início na F1 desde que Norris e Piastri nasceram",
    "summary": "A McLaren está vivendo um momento histórico na Fórmula 1. Com três vitórias nas quatro primeiras etapas da temporada 2025, a equipe registrou o melhor início de temporada desde 1998, quando conquistou o Mundial de Construtores. É um feito ainda mais notável quando se considera que os pilotos titulares da equipe, Lando Norris e Oscar Piastri, não haviam nascido na época.",
    "timestamp": "2025-04-17T01:11:00",
    "link": "categorias/esportes/mclaren-faz-melhor-in-cio-na-f1-desde-que-norris-e-piastri-nasceram.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "China está aberta a negociações se EUA demonstrarem respeito",
    "summary": "A China está disposta a negociar com os Estados Unidos, mas antes disso, espera que o governo americano demonstre respeito e adote uma posição mais consistente. De acordo com uma pessoa familiarizada com o pensamento do governo chinês, a China pede que os EUA contenham os comentários depreciativos feitos por membros do gabinete do presidente Donald Trump. Além disso, a China também espera que os EUA abordem as preocupações chinesas em relação às sanções americanas e à questão de Taiwan.",
    "timestamp": "2025-04-17T01:20:00",
    "link": "categorias/economia/china-est-aberta-a-negocia-es-se-eua-demonstrarem-respeito.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Sarney é diagnosticado com Covid-19 e passa por exames",
    "summary": "O ex-presidente José Sarney, de 94 anos, foi diagnosticado com Covid-19 após apresentar sintomas gripais. De acordo com sua assessoria, ele realizou um teste de farmácia que confirmou a presença do vírus.",
    "timestamp": "2025-04-17T01:30:00",
    "link": "categorias/politica/sarney-diagnosticado-com-covid-19-e-passa-por-exames.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Rastreador Inteligente Baseus por menos de R$63 na Shopee; aproveite",
    "summary": "Perder objetos pessoais é uma experiência frustrante e pode levar a prejuízos significativos. Isso pode acontecer com qualquer coisa, desde uma mala ou uma mochila até as chaves de casa. Uma forma eficaz de evitar esse tipo de problema é utilizar rastreadores inteligentes, que são pequenos dispositivos que podem ser fixados em itens importantes ou guardados dentro de bolsos ou bagagens.",
    "timestamp": "2025-04-17T01:39:00",
    "link": "categorias/tecnologia/rastreador-inteligente-baseus-por-menos-de-r-63-na-shopee-aproveite.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Watchmen Chapter 1: tudo sobre o novo filme animado da DC",
    "summary": "O filme animado Watchmen Chapter 1, baseado nos quadrinhos criados por Alan Moore e Dave Gibbons, está disponível para assistir. Essa nova adaptação promete agradar tanto os fãs antigos quanto os novos, que estão conhecendo a história agora. A produção estreou no digital em 13 de agosto e já pode ser assistida no streaming.",
    "timestamp": "2025-04-17T01:49:00",
    "link": "categorias/entretenimento/watchmen-chapter-1-tudo-sobre-o-novo-filme-animado-da-dc.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "O que não te contam sobre o mundo wellness",
    "summary": "O mundo do wellness é um tema cada vez mais discutido e explorado por celebridades e empresas. Wyneth Paltrow, atriz americana conhecida por seus papéis em filmes como Se7en e Homem de Ferro, é um exemplo disso. Além de sua carreira de sucesso em Hollywood, Paltrow também é fundadora da Goop, uma empresa focada em bem-estar que foi criada em 2008 e hoje é avaliada em US$ 250 milhões.",
    "timestamp": "2025-04-17T01:58:00",
    "link": "categorias/curiosidades/o-que-n-o-te-contam-sobre-o-mundo-wellness.html",
    "image": "images/placeholder.jpg"
  }
}