{
  "esportes": {
    "title": "Comentarista de arbitragem aponta erro grave em Fluminense x Santos",
    "summary": "O Fluminense recebeu o Santos no Maracanã e a partida começou com um lance polêmico. A comentarista de arbitragem Nadine Bastos apontou um erro grave do árbitro logo no início da partida. O atacante Canobbio, do Fluminense, invadiu a área e foi tocado por um jogador do Santos, caindo no chão. O time todo do Fluminense pediu falta, mas o árbitro não marcou o pênalti.",
    "timestamp": "2025-04-15T18:27:00",
    "link": "categorias/esportes/comentarista-de-arbitragem-aponta-erro-grave-em-fluminense-x-santos.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "SNFF11 vai pagar dividendos de 1,01% ao mês; saiba quem recebe",
    "summary": "Os cotistas do fundo imobiliário SNFF11 já sabem quais serão os rendimentos que receberão em abril. A gestão do fundo anunciou a distribuição de R$ 0,72 por cota, mantendo o valor do mês anterior. Esse montante representa um retorno de 1,01% ao mês, considerando a cotação do SNFF11 de R$ 70,95 registrada no fechamento de março.",
    "timestamp": "2025-04-15T18:36:00",
    "link": "categorias/economia/snff11-vai-pagar-dividendos-de-1-01-ao-m-s-saiba-quem-recebe.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Entenda por que Michelle não quis que Bolsonaro fosse internado em SP",
    "summary": "A ex-primeira-dama Michelle Bolsonaro foi a responsável por escolher a nova equipe médica que realizou a cirurgia no intestino do ex-presidente Jair Bolsonaro, em Brasília, no último domingo. O ex-presidente era atendido pelo médico Antônio Luiz Macedo, que havia realizado cinco cirurgias nele desde a facada sofrida durante a campanha presidencial de 2018, em Juiz de Fora.",
    "timestamp": "2025-04-15T18:46:00",
    "link": "categorias/politica/entenda-por-que-michelle-n-o-quis-que-bolsonaro-fosse-internado-em-sp.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Fim do suporte ao Samsung Galaxy S20; saiba o que acontece agora",
    "summary": "O Samsung Galaxy S20, lançado em 2020, chegou ao fim do período de suporte da Samsung. Isso significa que os modelos não receberão mais atualizações, incluindo os patches de segurança tradicionais. Com quatro anos no mercado, os Galaxy S20 completam um ciclo de vida importante, mas agora deixarão de receber as atualizações que garantiam a segurança e a funcionalidade dos aparelhos.",
    "timestamp": "2025-04-15T18:56:00",
    "link": "categorias/tecnologia/fim-do-suporte-ao-samsung-galaxy-s20-saiba-o-que-acontece-agora.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Regulamentação de apostas esportivas no Brasil: Aposte com segurança",
    "summary": "A regulamentação de apostas esportivas no Brasil está passando por um processo de mudanças significativas. Apesar de a liberação desse tipo de entretenimento ter ocorrido em 2018, muitas dúvidas ainda surgem sobre a legalização e o funcionamento desse mercado.",
    "timestamp": "2025-04-15T19:06:00",
    "link": "categorias/entretenimento/regulamenta-o-de-apostas-esportivas-no-brasil-aposte-com-seguran-a.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "A tecnologia em Duna: Profecia | Super Entrevista",
    "summary": "A série Duna: Profecia é um prelúdio que se passa 10 mil anos antes dos acontecimentos dos filmes de Duna e conta a história de como a Irmandade Bene Gesserit surgiu. Essa produção oferece uma visão fascinante do universo de Duna, explorando as origens de uma das facções mais poderosas da saga.",
    "timestamp": "2025-04-15T19:15:00",
    "link": "categorias/curiosidades/a-tecnologia-em-duna-profecia-super-entrevista.html",
    "image": "images/placeholder.jpg"
  }
}