{
  "esportes": {
    "title": "Futebol na ESPN - Jogos, estatísticas e lances",
    "summary": "O mundo do futebol está em constante movimento, com jogos importantes e notícias interessantes surgindo a cada dia. Recentemente, o jornal Mundo Deportivo revelou informações sobre o desempenho de um jogador brasileiro, que tornou uma operação de transferência \"barata\" devido ao seu excelente desempenho.",
    "timestamp": "2025-04-18T15:24:00",
    "link": "categorias/esportes/futebol-na-espn-jogos-estat-sticas-e-lances.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Governador da Califórnia processa Trump por tarifaço",
    "summary": "O governador do estado da Califórnia, Gavin Newsom, deu início a um processo contra o governo Trump, questionando a autoridade do presidente para impor tarifas sobre uma ampla gama de países. Essa medida desencadeou uma guerra comercial global e o governador pede ao tribunal que bloqueie imediatamente as tarifas.",
    "timestamp": "2025-04-18T15:33:00",
    "link": "categorias/economia/governador-da-calif-rnia-processa-trump-por-tarifa-o.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Ipsos-Ipec: 50% acham que política comercial de Trump prejudica Brasil",
    "summary": "Uma pesquisa recente realizada pela Ipsos-Ipec revelou que a maioria dos brasileiros acredita que as políticas comerciais do presidente dos Estados Unidos, Donald Trump, têm um impacto negativo na economia do Brasil. De acordo com o levantamento, 50% dos entrevistados consideram que as decisões de Trump prejudicam a economia brasileira.",
    "timestamp": "2025-04-18T15:43:00",
    "link": "categorias/politica/ipsos-ipec-50-acham-que-pol-tica-comercial-de-trump-prejudica-brasil.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Galaxy S24 Ultra fica 47% mais barato em promoção no Mercado Livre",
    "summary": "O Galaxy S24 Ultra, modelo mais avançado da linha Galaxy S de 2024, está sendo oferecido com um desconto significativo no Mercado Livre. Com o uso do cupom 250DESCONTO, é possível adquirir o aparelho por apenas R$ 5.273 à vista, utilizando o Pix. Essa oferta representa um desconto de 47% em relação ao preço original da versão de 256 GB do S24 Ultra, que é de R$ 9.999.",
    "timestamp": "2025-04-18T15:53:00",
    "link": "categorias/tecnologia/galaxy-s24-ultra-fica-47-mais-barato-em-promo-o-no-mercado-livre.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Anitta aparece nua em novo clipe de \"En 4\"; confira",
    "summary": "A cantora brasileira Anitta lançou recentemente um novo clipe para sua faixa \"En 4\", em parceria com a mexicana Kenia Os. O clipe traz cenas de nudez censurada das duas artistas, gerando grande expectativa entre os fãs. A parceria entre Anitta e Kenia Os é um marco importante na carreira das duas artistas, que vêm conquistando o público com suas músicas e performances.",
    "timestamp": "2025-04-18T16:03:00",
    "link": "categorias/entretenimento/anitta-aparece-nua-em-novo-clipe-de-en-4-confira.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "Ferramenta criada na USP usa IA para \"medir\" agressividade de câncer",
    "summary": "Uma ferramenta criada na Universidade de São Paulo (USP) utiliza inteligência artificial para medir a agressividade de alguns tipos de câncer. O modelo de aprendizado de máquina desenvolvido pelos cientistas é capaz de prever a agressividade de tumores por meio da análise de proteínas específicas, gerando um índice que varia de baixo a alto. Conforme o índice aumenta, o câncer tende a ser mais agressivo, resistente a medicamentos e propenso a recidivas.",
    "timestamp": "2025-04-18T16:12:00",
    "link": "categorias/curiosidades/ferramenta-criada-na-usp-usa-ia-para-medir-agressividade-de-c-ncer.html",
    "image": "images/placeholder.jpg"
  }
}