{
  "esportes": {
    "title": "Gestão Esportiva na Prática: A cabeça, o corpo e a bola",
    "summary": "Gestão Esportiva na Prática: A cabeça, o corpo e a bola",
    "timestamp": "2025-04-16T14:24:00",
    "link": "categorias/esportes/gest-o-esportiva-na-pr-tica-a-cabe-a-o-corpo-e-a-bola.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Seguro para celular: como funciona, quanto custa e o que cobre?",
    "summary": "Com os celulares se tornando cada vez mais caros e indispensáveis no dia a dia, contratar um seguro para o aparelho pode ser uma forma de evitar prejuízos em caso de danos acidentais, roubo ou furto. Especialmente em datas como o Carnaval, que costumam concentrar uma grande quantidade de ocorrências do tipo, é importante considerar a contratação de um seguro.",
    "timestamp": "2025-04-16T14:34:00",
    "link": "categorias/economia/seguro-para-celular-como-funciona-quanto-custa-e-o-que-cobre.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Trump denuncia a estupidez praticando-a cotidianamente",
    "summary": "O presidente dos Estados Unidos, Donald Trump, tem sido conhecido por suas ações e declarações controversas. Recentemente, ele anunciou que a China agora está sujeita a uma tarifa de 245%. No entanto, não está claro como esse cálculo foi feito, o que levanta questionamentos sobre a lógica por trás dessa decisão.",
    "timestamp": "2025-04-16T14:44:00",
    "link": "categorias/politica/trump-denuncia-a-estupidez-praticando-a-cotidianamente.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Spotify caiu? App de música apresenta instabilidade nesta quarta-feira (16)",
    "summary": "O Spotify, uma das principais plataformas de streaming de música do mundo, está enfrentando problemas de instabilidade nesta quarta-feira. De acordo com relatos de usuários, a plataforma está apresentando dificuldades para carregar, tornando-se lenta ou até mesmo inacessível para milhares de pessoas.",
    "timestamp": "2025-04-16T14:53:00",
    "link": "categorias/tecnologia/spotify-caiu-app-de-m-sica-apresenta-instabilidade-nesta-quarta-feira-16.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Extermínio: A Evolução | Assista ao trailer novo de 28 Years Later",
    "summary": "A Sony Pictures está divulgando um novo trailer do aguardado filme de zumbis Extermínio: A Evolução, que continua a saga criada pelo diretor Danny Boyle e o roteirista Alex Garland. O filme é uma sequência do clássico Extermínio, lançado em 2002, e promete trazer uma nova perspectiva para o gênero de zumbis.",
    "timestamp": "2025-04-16T15:03:00",
    "link": "categorias/entretenimento/exterm-nio-a-evolu-o-assista-ao-trailer-novo-de-28-years-later.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "Idosos que usam smartphones podem manter cérebro mais saudável",
    "summary": "Uma pesquisa recente publicada na revista Nature Human Behavior revelou que idosos que utilizam tecnologias digitais, como smartphones e computadores, podem apresentar um declínio cognitivo mais lento. O estudo analisou o uso da tecnologia e as habilidades mentais de mais de 400 mil idosos para chegar a essa conclusão.",
    "timestamp": "2025-04-16T15:12:00",
    "link": "categorias/curiosidades/idosos-que-usam-smartphones-podem-manter-c-rebro-mais-saud-vel.html",
    "image": "images/placeholder.jpg"
  }
}