{
  "esportes": {
    "title": "Clube da Série A do Campeonato Brasileiro negocia para virar SAF",
    "summary": "O Juventude, clube da Série A do Campeonato Brasileiro, está negociando uma proposta para se tornar uma Sociedade Anônima do Futebol. A proposta foi apresentada pela empresa Five Eleven Capitals, uma holding especializada no setor de futebol. De acordo com informações do jornal Pioneiro, as negociações começaram no final de 2024 e ainda estão em fase inicial, com troca de ideias e informações.",
    "timestamp": "2025-04-19T02:32:00",
    "link": "categorias/esportes/clube-da-s-rie-a-do-campeonato-brasileiro-negocia-para-virar-saf.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Strategy comprou mais bitcoin durante semana de volatilidade em Wall Street",
    "summary": "A empresa Strategy, liderada por Michael Saylor, aproveitou a semana de grande volatilidade em Wall Street para adquirir mais US$ 285,8 milhões em bitcoin. Durante a semana, as ações da empresa variaram significativamente, com quedas de até 11% e ganhos de cerca de 25%. No entanto, a Strategy utilizou essa oportunidade para vender ações por meio de seu programa de oferta contínua e financiar as compras de criptomoeda.",
    "timestamp": "2025-04-19T02:41:00",
    "link": "categorias/economia/strategy-comprou-mais-bitcoin-durante-semana-de-volatilidade-em-wall-street.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Governo Lula questiona retirada de moradores em comunidade no centro de SP",
    "summary": "O governo federal está acompanhando de perto o processo de remoção de famílias da Favela do Moinho, uma comunidade localizada na área central da capital paulista. A ministra da Gestão, Esther Dweck, entrou em contato com o secretário de Governo de São Paulo, Gilberto Kassab, para discutir o assunto.",
    "timestamp": "2025-04-19T02:51:00",
    "link": "categorias/politica/governo-lula-questiona-retirada-de-moradores-em-comunidade-no-centro-de-sp.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "4Chan: fórum é hackeado e dados de usuários podem ter vazado",
    "summary": "O fórum 4Chan, conhecido por ser um dos mais controversos da internet, sofreu um ataque hacker entre a última segunda e terça-feira. O ataque foi percebido após uma seção antiga do fórum ter sido ressuscitada com uma mensagem que indicava que o site havia sido hackeado, além de ter exposto dados sensíveis de moderadores e administradores da plataforma.",
    "timestamp": "2025-04-19T03:01:00",
    "link": "categorias/tecnologia/4chan-f-rum-hackeado-e-dados-de-usu-rios-podem-ter-vazado.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Temporada 2 de Ahsoka terá 8 episódios, revela Dave Filoni",
    "summary": "A segunda temporada da série Ahsoka terá 8 episódios, de acordo com o criador da série, Dave Filoni. Em uma entrevista recente, Filoni revelou que já escreveu todos os roteiros para a próxima temporada e que as filmagens começarão em breve. Ele explicou que sempre continua trabalhando nos roteiros à medida que avança, buscando melhorar e evoluir a história.",
    "timestamp": "2025-04-19T03:10:00",
    "link": "categorias/entretenimento/temporada-2-de-ahsoka-ter-8-epis-dios-revela-dave-filoni.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "É possível inverter o sentido de um rio?",
    "summary": "É possível inverter o sentido de um rio, e um exemplo famoso disso pode ser encontrado no Brasil. No estado de São Paulo, as Usinas Elevatórias da Traição e de Pedreira, construídas na década de 1940, foram projetadas para inverter o sentido do Rio Pinheiros, com o objetivo de abastecer a Represa Billings.",
    "timestamp": "2025-04-19T03:20:00",
    "link": "categorias/curiosidades/poss-vel-inverter-o-sentido-de-um-rio.html",
    "image": "images/placeholder.jpg"
  }
}