{
  "esportes": {
    "title": "Renato Maurício Prado critica atitude de Bap: ‘Prejudica o Flamengo’",
    "summary": "O jornalista Renato Maurício Prado criticou a política de venda de ingressos do Flamengo, afirmando que a gestão do presidente Luiz Eduardo Baptista, o Bap, está prejudicando o clube. A crítica foi feita em um texto publicado em seu blog, no site Uol Esportes, após a vitória do Flamengo sobre o Juventude por 6 a 0, na última quarta-feira, no Maracanã, pela 4ª rodada do Brasileirão.",
    "timestamp": "2025-04-18T20:24:00",
    "link": "categorias/esportes/renato-maur-cio-prado-critica-atitude-de-bap-prejudica-o-flamengo.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Lírio Parisotto desiste de ocupar cadeira no Conselho de Administração da Hypera",
    "summary": "A Hypera confirmou que o empresário Lírio Parisotto desistiu de concorrer a uma vaga no Conselho de Administração da empresa. A decisão foi comunicada pelo fundo de investimento Geração L. PAR, que é controlado pelo próprio Parisotto. Inicialmente, a desistência havia sido anunciada no início de abril, após o Conselho Administrativo de Defesa Econômica (CADE) suspender os direitos políticos da EMS na Hypera até a conclusão da análise sobre a legalidade da participação do Grupo NC, controlador da EMS, na concorrente.",
    "timestamp": "2025-04-18T20:34:00",
    "link": "categorias/economia/l-rio-parisotto-desiste-de-ocupar-cadeira-no-conselho-de-administra-o-da-hypera.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Bolsonaro tem 'boa evolução', mas segue na UTI, diz boletim médico",
    "summary": "O ex-presidente Jair Bolsonaro apresentou uma boa evolução clínica, de acordo com o boletim médico divulgado recentemente. No entanto, ele permanece internado na Unidade de Terapia Intensiva (UTI) do hospital DF Star, em Brasília, sem previsão de alta.",
    "timestamp": "2025-04-18T20:44:00",
    "link": "categorias/politica/bolsonaro-tem-boa-evolu-o-mas-segue-na-uti-diz-boletim-m-dico.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Iceberg se solta e revela um ‘novo mundo’ na Antártida",
    "summary": "Um iceberg gigante que se soltou na Antártida em janeiro deste ano revelou um ecossistema marinho até então desconhecido. Pesquisadores do Schmidt Ocean Institute fizeram essa descoberta, que é considerada um grande achado para a comunidade científica. O desprendimento do iceberg permitiu que os pesquisadores explorassem uma região que estava coberta por cerca de 150 metros de gelo por séculos.",
    "timestamp": "2025-04-18T20:53:00",
    "link": "categorias/tecnologia/iceberg-se-solta-e-revela-um-novo-mundo-na-ant-rtida.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Limonov encarna em filme a carência incontrolável do seu protagonista real",
    "summary": "Eduard Limonov foi uma personalidade do século XX que viveu uma vida verdadeiramente cinematográfica. Como poeta russo, ele percorreu a segunda metade do século passado como um ciclone de ideias emblemáticas de seu tempo, seja através de suas ideias políticas confrontacionistas, sua produção artística egocêntrica ou sua vida imigrante e cosmopolita. Limonov encarnava a derrocada do discurso falso de comunhão do Ocidente contemporâneo e se infiltrou vitorioso e maligno até nas últimas fortalezas que resistiram contra ele.",
    "timestamp": "2025-04-18T21:03:00",
    "link": "categorias/entretenimento/limonov-encarna-em-filme-a-car-ncia-incontrol-vel-do-seu-protagonista-real.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "O sanduíche do McDonalds criado para agradar católicos na Sexta-Feira Santa",
    "summary": "O sanduíche do McDonald's criado para agradar católicos na Sexta-Feira Santa é uma história interessante que remonta à década de 1960. Nessa época, o proprietário de uma filial do McDonald's nos EUA, Lou Groen, notou uma queda significativa nas vendas durante a Quaresma, especialmente na Sexta-Feira Santa. Isso ocorria porque os fiéis católicos fazem abstenção de carnes vermelhas e frango nesse dia, o que afetava negativamente as vendas do restaurante.",
    "timestamp": "2025-04-18T21:13:00",
    "link": "categorias/curiosidades/o-sandu-che-do-mcdonalds-criado-para-agradar-cat-licos-na-sexta-feira-santa.html",
    "image": "images/placeholder.jpg"
  }
}