{
  "esportes": {
    "title": "“E o Oscar dos Esportes vai para…”",
    "summary": "A cerimônia de premiação do Laureus, considerada o \"Oscar dos Esportes\", está próxima e promete ser um evento emocionante. A nossa maior medalhista olímpica, a ginasta Rebeca Andrade, que conquistou 6 medalhas olímpicas, incluindo 2 ouros, é uma das concorrentes na categoria \"Retorno do Ano\", com grandes chances de vitória.",
    "timestamp": "2025-04-18T02:36:00",
    "link": "categorias/esportes/e-o-oscar-dos-esportes-vai-para.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Títulos de Renda fixa seguem como os queridinhos para investir em maio",
    "summary": "Títulos de Renda Fixa Seguem como Opções Preferidas para Investir em Maio",
    "timestamp": "2025-04-18T02:46:00",
    "link": "categorias/economia/t-tulos-de-renda-fixa-seguem-como-os-queridinhos-para-investir-em-maio.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "O que fazer em São Paulo",
    "summary": "O que fazer em São Paulo",
    "timestamp": "2025-04-18T02:56:00",
    "link": "categorias/politica/o-que-fazer-em-s-o-paulo.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Por que os aviões da Boeing começam e terminam com 7?",
    "summary": "A Boeing é uma das marcas mais reconhecidas no mundo da aviação comercial. Com uma longa história de produção de aeronaves de alta qualidade, a empresa norte-americana é responsável por alguns dos modelos mais populares do mundo, como o Boeing 737, Boeing 747 e Boeing 787. Uma característica curiosa dessas aeronaves é o fato de seus nomes começarem e terminarem sempre com o número sete.",
    "timestamp": "2025-04-18T03:05:00",
    "link": "categorias/tecnologia/por-que-os-avi-es-da-boeing-come-am-e-terminam-com-7.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Spotify Fora do Ar | Serviço diz que não foi hackeado",
    "summary": "O Spotify ainda não resolveu totalmente o problema que fez seu serviço ficar fora do ar em diversos pontos do mundo. No entanto, a empresa já descartou uma possibilidade: o sistema não foi hackeado. De acordo com a empresa, os relatos de que houve uma invasão hacker são falsos.",
    "timestamp": "2025-04-18T03:15:00",
    "link": "categorias/entretenimento/spotify-fora-do-ar-servi-o-diz-que-n-o-foi-hackeado.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "A volta de Three Mile Island",
    "summary": "A Central Nuclear de Three Mile Island, localizada na Pensilvânia, nos Estados Unidos, foi palco de um acidente nuclear grave em 1979. No entanto, recentemente, a companhia americana Constellation Energy, operadora da usina, anunciou planos para reativar o reator 2, que foi desativado após o acidente.",
    "timestamp": "2025-04-18T03:25:00",
    "link": "categorias/curiosidades/a-volta-de-three-mile-island.html",
    "image": "images/placeholder.jpg"
  }
}