{
  "esportes": {
    "title": "Santos confirma nova lesão muscular de Neymar; veja prazo para o retorno",
    "summary": "O Santos confirmou na noite de sexta-feira uma nova lesão muscular sofrida por Neymar. De acordo com o clube, o problema do jogador agora está localizado no músculo semimembranoso da coxa esquerda. É importante notar que a lesão antiga, que também afetou a mesma perna, ocorreu em outro músculo e não teve influência na nova lesão.",
    "timestamp": "2025-04-19T15:22:00",
    "link": "categorias/esportes/santos-confirma-nova-les-o-muscular-de-neymar-veja-prazo-para-o-retorno.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Tarifa social é vitrine da reforma elétrica de Lula",
    "summary": "O governo brasileiro está apostando em uma medida social para abrir caminho à reforma do setor elétrico. A ampliação da tarifa social é a principal bandeira que o governo pretende utilizar para aprovar um projeto de lei que deve ser enviado à Casa Civil nos próximos dias e encaminhado ao Legislativo até o fim do semestre. De acordo com o Ministério de Minas e Energia, a expectativa é que essa medida ajude a criar uma narrativa favorável à tramitação da reforma.",
    "timestamp": "2025-04-19T15:32:00",
    "link": "categorias/economia/tarifa-social-vitrine-da-reforma-el-trica-de-lula.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Câmara quer trocar Glauber Braga por Chiquinho Brazão",
    "summary": "A Câmara dos Deputados está envolvida em uma disputa política que pode resultar na troca de um deputado por outro. O deputado Glauber Braga, do PSOL-RJ, está enfrentando uma tentativa de cassação, que é apoiada por forças poderosas no Congresso. Essas forças estão motivadas pela postura combativa de Glauber Braga, que sempre se opôs ao presidente da Câmara, Arthur Lira, e a outros deputados conservadores do centrão.",
    "timestamp": "2025-04-19T15:41:00",
    "link": "categorias/politica/c-mara-quer-trocar-glauber-braga-por-chiquinho-braz-o.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Samsung lança celular 'BARATINHO', Embraer mostra cabine do 'carro voador'",
    "summary": "A Samsung recentemente lançou um novo celular que está chamando a atenção do público devido ao seu preço acessível. O aparelho é uma opção para aqueles que buscam um dispositivo móvel de qualidade sem gastar muito. Com recursos e especificações que atendem às necessidades básicas dos usuários, esse celular pode se tornar uma escolha popular entre os consumidores que procuram por uma opção econômica.",
    "timestamp": "2025-04-19T15:51:00",
    "link": "categorias/tecnologia/samsung-lan-a-celular-baratinho-embraer-mostra-cabine-do-carro-voador.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Star Wars: Starfighter, filme com Ryan Gosling, ganha primeiro teaser trailer",
    "summary": "O universo Star Wars acaba de ganhar um novo filme. Durante a Star Wars Celebration, o diretor Shawn Levy anunciou o lançamento de Star Wars: Starfighter, que contará com a atuação de Ryan Gosling. A história se passará após o Episódio IX e as gravações devem começar no segundo semestre deste ano.",
    "timestamp": "2025-04-19T16:00:00",
    "link": "categorias/entretenimento/star-wars-starfighter-filme-com-ryan-gosling-ganha-primeiro-teaser-trailer.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "Conheça a nova luva tecnológica que leva a telemetria para o MMA",
    "summary": "A tecnologia está cada vez mais presente em nossas vidas e agora está chegando ao mundo das artes marciais. Recentemente, foi criada uma luva tecnológica que permite medir a força dos golpes aplicados durante uma luta de MMA. Isso é possível graças a um sensor chamado acelerômetro, que é pequeno o suficiente para ser incorporado às luvas oficiais de qualquer arte marcial.",
    "timestamp": "2025-04-19T16:10:00",
    "link": "categorias/curiosidades/conhe-a-a-nova-luva-tecnol-gica-que-leva-a-telemetria-para-o-mma.html",
    "image": "images/placeholder.jpg"
  }
}