{
  "esportes": {
    "title": "Pitaco do Guffo: será que temos dois favoritos para a Libertadores?",
    "summary": "A segunda rodada da Libertadores já passou e algumas certezas começam a se confirmar, enquanto outras surpresas acontecem. A primeira rodada foi de grande dificuldade para os times brasileiros e a segunda não foi diferente. É possível que tenhamos dois favoritos para vencer a competição? O Flamengo e o Palmeiras, que são considerados dois dos principais times do Brasil, não tiveram jogos fáceis, enquanto o Botafogo, mesmo com posse e volume de jogo, sofreu para vencer o Carabobo da Venezuela.",
    "timestamp": "2025-04-14T20:25:00",
    "link": "categorias/esportes/pitaco-do-guffo-ser-que-temos-dois-favoritos-para-a-libertadores.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Ibaneis diz ter pedido para BRB a compra parcial do Banco Master",
    "summary": "O governador do Distrito Federal, Ibaneis Rocha, revelou que solicitou ao Banco Regional de Brasília (BRB) que excluísse algumas partes do Banco Master da negociação de compra para evitar possíveis riscos. De acordo com Ibaneis, essa medida foi tomada para evitar a \"contaminação\" do BRB, que tem apresentado crescimento desde 2019. O governador destacou que, atualmente, não vê riscos significativos na operação.",
    "timestamp": "2025-04-14T20:35:00",
    "link": "categorias/economia/ibaneis-diz-ter-pedido-para-brb-a-compra-parcial-do-banco-master.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Reinaldo: O projeto da falsa anistia é um manifesto de pornografia política",
    "summary": "O projeto da falsa anistia é um manifesto de pornografia política, segundo o autor Reinaldo. Essa afirmação é apresentada como uma crítica à proposta que visa conceder anistia a certos indivíduos, incluindo o ex-presidente Bolsonaro e seus aliados. Reinaldo argumenta que essa proposta é ilegal e beneficiaria apenas uma parcela específica da população, caracterizando-a como um ato de \"pornografia política\".",
    "timestamp": "2025-04-14T20:45:00",
    "link": "categorias/politica/reinaldo-o-projeto-da-falsa-anistia-um-manifesto-de-pornografia-pol-tica.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Lua Rosa acontecerá neste domingo (13); entenda o fenômeno",
    "summary": "No próximo domingo, 13 de abril, o céu será palco para o fenômeno da Lua Rosa, que marca o primeiro surgimento da lua cheia após o início do outono no Hemisfério Sul. Este evento é único e atrai a atenção de muitos que se interessam por astronomia.",
    "timestamp": "2025-04-14T20:55:00",
    "link": "categorias/tecnologia/lua-rosa-acontecer-neste-domingo-13-entenda-o-fen-meno.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "The Last of Us | Primeiro episódio é calmaria antes da tempestade",
    "summary": "A série The Last of Us está de volta com sua segunda temporada, que estreia neste domingo, 13 de abril. A nova temporada dá sequência à história dos protagonistas Ellie e Joel, interpretados por Bella Ramsey e Pedro Pascal, respectivamente. O primeiro episódio da temporada foi assistido e traz uma visão geral do que os fãs podem esperar do início da temporada.",
    "timestamp": "2025-04-14T21:04:00",
    "link": "categorias/entretenimento/the-last-of-us-primeiro-epis-dio-calmaria-antes-da-tempestade.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "Se as baleias não pegam sol, como elas produzem vitamina D?",
    "summary": "As baleias são animais marinhos que passam a maior parte de suas vidas submersas, o que levanta uma questão interessante sobre a produção de vitamina D. A vitamina D é essencial para a saúde óssea e é produzida pela exposição à radiação ultravioleta do sol. No entanto, como as baleias não têm a oportunidade de se expor ao sol, surge a pergunta: como elas produzem vitamina D?",
    "timestamp": "2025-04-14T21:14:00",
    "link": "categorias/curiosidades/se-as-baleias-n-o-pegam-sol-como-elas-produzem-vitamina-d.html",
    "image": "images/placeholder.jpg"
  }
}