{
  "esportes": {
    "title": "Flamengo prevê venda de Wesley por 40 milhões de euros e receita bilionária",
    "summary": "A diretoria do Flamengo realizou uma reunião do Conselho Deliberativo na última terça-feira, onde recalculou a previsão de orçamento feita pela gestão anterior. Nessa reunião, foi revelado o que se espera em termos de entradas e saídas até o fim do ano. Uma das principais fontes de arrecadação para o clube será a venda de jogadores, e o lateral-direito Wesley é apontado como o jogador que mais renderá aos cofres rubro-negros.",
    "timestamp": "2025-04-18T06:29:00",
    "link": "categorias/esportes/flamengo-prev-venda-de-wesley-por-40-milh-es-de-euros-e-receita-bilion-ria.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "MRV quer reduzir estoques de terreno em R$ 1,4 bilhão até 2029",
    "summary": "A MRV, uma das principais empresas de desenvolvimento imobiliário do país, está trabalhando para reduzir seus estoques de terrenos não lançados. Atualmente, a empresa tem um estoque pago de terrenos no valor de R$ 2,387 bilhões, e a meta é diminuir esse número para R$ 1 bilhão até o final de 2029. Isso representa uma redução de R$ 1,4 bilhão nos próximos quatro anos.",
    "timestamp": "2025-04-18T06:38:00",
    "link": "categorias/economia/mrv-quer-reduzir-estoques-de-terreno-em-r-1-4-bilh-o-at-2029.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "Rock in Rio 2024",
    "summary": "O Rock in Rio 2024 foi um evento marcante que reuniu grandes nomes da música em um mesmo palco. Dinho Ouro Preto, vocalista do Capital Inicial, foi entrevistado recentemente e compartilhou suas impressões sobre o evento. Ele foi o convidado de um podcast de música que foi transmitido ao vivo, oferecendo uma visão única sobre o que aconteceu no Rock in Rio.",
    "timestamp": "2025-04-18T06:48:00",
    "link": "categorias/politica/rock-in-rio-2024.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Review Galaxy S25 Ultra | Muita evolução na inteligência artificial",
    "summary": "A Samsung lançou oficialmente a linha Galaxy S25 em janeiro de 2025, e entre os três modelos apresentados, o Galaxy S25 Ultra se destaca como o celular mais potente da marca. Com hardware mais poderoso e algumas mudanças sutis no visual, o Galaxy S25 Ultra trouxe vários recursos interessantes de Inteligência Artificial.",
    "timestamp": "2025-04-18T06:58:00",
    "link": "categorias/tecnologia/review-galaxy-s25-ultra-muita-evolu-o-na-intelig-ncia-artificial.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Queridômetro do BBB 25 chega à página de participante no gshow",
    "summary": "O site do BBB no gshow apresentou uma novidade para os fãs do programa. A página de cada participante agora inclui o Queridômetro mais recente, permitindo que o público acompanhe os emojis distribuídos e recebidos por cada um dos brothers e sisters que ainda estão na casa.",
    "timestamp": "2025-04-18T07:07:00",
    "link": "categorias/entretenimento/querid-metro-do-bbb-25-chega-p-gina-de-participante-no-gshow.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "Todos os caminhos levavam mesmo a Roma?",
    "summary": "A expressão \"todos os caminhos levam a Roma\" é frequentemente utilizada para descrever a importância da capital do Império Romano. No entanto, uma análise mais detalhada da rede rodoviária romana revela que a realidade era um pouco mais complexa. A rede de estradas romanas não era tão centralizada quanto se poderia imaginar, e apresentava uma estrutura mais semelhante às estradas contemporâneas, com várias interconexões e rotas que permitiam alcançar diferentes destinos.",
    "timestamp": "2025-04-18T07:17:00",
    "link": "categorias/curiosidades/todos-os-caminhos-levavam-mesmo-a-roma.html",
    "image": "images/placeholder.jpg"
  }
}