{
  "esportes": {
    "title": "Flamengo dá sorte? Colunistas avaliam tática não intencional de Filipe Luís",
    "summary": "O Flamengo tem sido elogiado por sua tática de atrair o adversário para depois explorar as costas da defesa adversária, mas recentemente, o jogador Filipe Luís admitiu que essa não é uma estratégia intencional do time. Essa declaração surpreendeu muitos analistas de futebol, que haviam elogiado e mapeado essa tática como se fosse um plano deliberado.",
    "timestamp": "2025-04-15T06:29:00",
    "link": "categorias/esportes/flamengo-d-sorte-colunistas-avaliam-t-tica-n-o-intencional-de-filipe-lu-s.html",
    "image": "images/placeholder.jpg"
  },
  "economia": {
    "title": "Veja 3 dicas para não sofrer com o seu planejamento financeiro",
    "summary": "A busca por informações sobre planejamento financeiro tem sido cada vez mais frequente nos últimos tempos. Isso ocorre porque o brasileiro, conhecido por sua capacidade de se adaptar às mudanças econômicas, tem se tornado mais consciente da importância de controlar o orçamento familiar diante do aumento do custo de vida.",
    "timestamp": "2025-04-15T06:39:00",
    "link": "categorias/economia/veja-3-dicas-para-n-o-sofrer-com-o-seu-planejamento-financeiro.html",
    "image": "images/placeholder.jpg"
  },
  "politica": {
    "title": "The Town 2023",
    "summary": "O festival The Town 2023, realizado no Autódromo de Interlagos, em São Paulo, foi um evento marcado por momentos de alegria e perrengues para os fãs que estiveram presentes. Um vídeo mostrou o dia a dia de alguns fãs do Foo Fighters que estavam na frente do palco Skyline, destacando as dificuldades enfrentadas, como a falta de banheiros, pouca água e comida de baixa qualidade.",
    "timestamp": "2025-04-15T06:49:00",
    "link": "categorias/politica/the-town-2023.html",
    "image": "images/placeholder.jpg"
  },
  "tecnologia": {
    "title": "Intel vende subsidiária após 10 anos por metade do preço que pagou",
    "summary": "A Intel anunciou recentemente a venda de 51% de sua subsidiária Altera, que atua no setor de chips programáveis, para o fundo de capital privado Silver Lake. O valor da negociação foi estabelecido em US$ 4,46 bilhões, e a empresa passará a operar de forma independente. Esta decisão marca um importante movimento na reestruturação liderada pelo novo CEO da Intel, Lip-Bu Tan, que busca conter os prejuízos bilionários da companhia após anos de investimentos malsucedidos.",
    "timestamp": "2025-04-15T06:58:00",
    "link": "categorias/tecnologia/intel-vende-subsidi-ria-ap-s-10-anos-por-metade-do-pre-o-que-pagou.html",
    "image": "images/placeholder.jpg"
  },
  "entretenimento": {
    "title": "Quem vence o BBB 25? Saiba quando será a grande final",
    "summary": "O Big Brother Brasil 25 está chegando ao seu final, com a grande final marcada para o dia 22 de abril. O programa, que começou no dia 13 de janeiro, prometeu durar 100 dias e agora está na reta final. Nesse dia, os três primeiros colocados serão conhecidos e o grande campeão será revelado.",
    "timestamp": "2025-04-15T07:08:00",
    "link": "categorias/entretenimento/quem-vence-o-bbb-25-saiba-quando-ser-a-grande-final.html",
    "image": "images/placeholder.jpg"
  },
  "curiosidades": {
    "title": "Confira imagens vencedoras do Pet Photography Award",
    "summary": "No início deste ano, foram divulgados os vencedores do Pet Photography Awards, um dos prêmios mais aguardados e queridos do calendário fotográfico. O prêmio é conhecido por suas categorias que envolvem animais de estimação em situações inesperadas, e o que é mais interessante é que qualquer pessoa pode participar.",
    "timestamp": "2025-04-15T07:18:00",
    "link": "categorias/curiosidades/confira-imagens-vencedoras-do-pet-photography-award.html",
    "image": "images/placeholder.jpg"
  }
}