[
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-15T04:15:00.132644",
    "link": "categorias/esportes/exemplo_esportes.html",
    "image": "{{IMAGEM_URL}}",
    "category": "esportes"
  },
  {
    "title": "Porrada neles? Romário responde se entrevista com Raphinha influenciou Argentina x Brasil e 'festeja' polêmica",
    "summary": "Romário minimizou a influência da declaração polêmica de Raphinha no resultado do jogo entre Argentina e Brasil, realizado em 25 de março, em Buenos Aires, pelas eliminatórias para a Copa do Mundo. A declaração de Raphinha, que prometeu marcar contra os argentinos e também \"dar porrada neles\", foi concedida em uma entrevista à Romário TV, dias antes da partida.",
    "timestamp": "2025-04-15T03:12:00",
    "link": "categorias/esportes/porrada-neles-romario-responde-se-entrevista-com-r-20250415031204.html",
    "image": "../../images/esportes/porrada-neles-romario-responde-se-entrevista-com-r-20250415031204.jpg",
    "category": "esportes"
  },
  {
    "title": "Yuri Alberto manda recado para torcida do Corinthians após derrota no derby",
    "summary": "O Corinthians sofreu uma derrota por 2 a 0 para o Palmeiras na noite de sábado, na Arena Barueri, em partida válida pela terceira rodada do Campeonato Brasileiro. Com esse resultado, o Timão segue sem vencer no torneio e permanece estagnado na tabela de classificação. O duelo marcou o primeiro clássico estadual da equipe na competição.",
    "timestamp": "2025-04-15T01:12:00",
    "link": "categorias/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthi-20250415011221.html",
    "image": "../../images/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthi-20250415011221.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | mundial sub-20 | ge | mundial sub-20 | ge",
    "summary": "O Mundial Sub-20 de futebol, realizado recentemente na Argentina, teve um desfecho emocionante, com o Uruguai conquistando o título pela primeira vez em sua história. A seleção uruguaia venceu a Itália na final, graças a um gol de Luciano Rodríguez aos 40 minutos do segundo tempo.",
    "timestamp": "2025-04-14T23:22:00",
    "link": "categorias/esportes/tabela-mundial-sub20-ge-mundial-sub20-ge-20250414232258.html",
    "image": "../../images/esportes/tabela-mundial-sub20-ge-mundial-sub20-ge-20250414232258.jpg",
    "category": "esportes"
  },
  {
    "title": "WSL 2024: veja o ranking do Circuito Mundial de Surfe",
    "summary": "O título do Circuito Mundial da WSL 2024 foi decidido entre os cinco melhores do ranking, durante o Finals, em setembro, na Califórnia. O Tour teve nove paradas, com 34 surfistas iniciando a disputa no masculino e 17 atletas no feminino. A competição foi marcada por momentos emocionais e desafios para os atletas, que tiveram que se adaptar a diferentes condições em cada etapa.",
    "timestamp": "2025-04-14T22:23:00",
    "link": "categorias/esportes/wsl-2024-veja-o-ranking-do-circuito-mundial-de-sur-20250414222304.html",
    "image": "../../images/esportes/wsl-2024-veja-o-ranking-do-circuito-mundial-de-sur-20250414222304.jpg",
    "category": "esportes"
  },
  {
    "title": "Pitaco do Guffo: será que temos dois favoritos para a Libertadores?",
    "summary": "A segunda rodada da Libertadores já passou e algumas certezas começam a se confirmar, enquanto outras surpresas acontecem. A primeira rodada foi de grande dificuldade para os times brasileiros e a segunda não foi diferente. É possível que tenhamos dois favoritos para vencer a competição? O Flamengo e o Palmeiras, que são considerados dois dos principais times do Brasil, não tiveram jogos fáceis, enquanto o Botafogo, mesmo com posse e volume de jogo, sofreu para vencer o Carabobo da Venezuela.",
    "timestamp": "2025-04-14T20:25:00",
    "link": "categorias/esportes/pitaco-do-guffo-sera-que-temos-dois-favoritos-para-20250414202546.html",
    "image": "../../images/esportes/pitaco-do-guffo-sera-que-temos-dois-favoritos-para-20250414202546.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | paulista série a2 | ge | paulista série a2 | ge",
    "summary": "O Remo está prestes a anunciar a contratação de um volante que foi vice-campeão da Série A2 Paulista. O time azulino busca fechar com novos atletas antes do encerramento da janela extra de transferências, que está marcado para a próxima sexta-feira, dia 11. Essa janela é uma oportunidade importante para o Remo reforçar seu elenco e se preparar para as próximas competições.",
    "timestamp": "2025-04-14T18:29:00",
    "link": "categorias/esportes/tabela-paulista-serie-a2-ge-paulista-serie-a2-ge-20250414182907.html",
    "image": "../../images/esportes/tabela-paulista-serie-a2-ge-paulista-serie-a2-ge-20250414182907.jpg",
    "category": "esportes"
  },
  {
    "title": "Pesquisão 2024: Quem foi o melhor árbitro do futebol brasileiro?",
    "summary": "Raphael Claus foi eleito o melhor árbitro do futebol brasileiro em 2024, de acordo com uma pesquisa realizada com atletas do Campeonato Brasileiro. Essa é a segunda vez consecutiva que ele recebe esse título, demonstrando sua consistência e habilidade no desempenho de suas funções.",
    "timestamp": "2025-04-14T17:22:00",
    "link": "categorias/esportes/pesquisao-2024-quem-foi-o-melhor-arbitro-do-futebo-20250414172258.html",
    "image": "../../images/esportes/pesquisao-2024-quem-foi-o-melhor-arbitro-do-futebo-20250414172258.jpg",
    "category": "esportes"
  },
  {
    "title": "Napoli vs Empoli: Palpite, Onde Assistir, Horário e Escalações - 14/03",
    "summary": "O Napoli e o Empoli se enfrentam na segunda-feira, 14 de março, às 15:45, no Estádio Diego Armando Maradona, em Napoli, em um jogo válido pela Serie A Italiana. Esse confronto promete ser emocionante, considerando que os dois times estão em momentos distintos da competição. O Napoli busca a vitória para manter viva a esperança de conquistar o título italiano, enquanto o Empoli precisa pontuar para se afastar da zona de rebaixamento.",
    "timestamp": "2025-04-13T20:03:00",
    "link": "categorias/esportes/napoli-vs-empoli-palpite-onde-assistir-horario-e-e-20250413200336.html",
    "image": "../../images/esportes/napoli-vs-empoli-palpite-onde-assistir-horario-e-e-20250413200335.jpg",
    "category": "esportes"
  },
  {
    "title": "Neto detona dupla titular em derrota do Corinthians para o Palmeiras",
    "summary": "O comentarista Neto não poupou críticas à dupla titular do Corinthians na derrota para o Palmeiras, ocorrida no sábado, pela terceira rodada do Brasileirão. Os dois zagueiros, Cacá e André Ramalho, foram mal avaliados por Neto, que elogiou a vitória do Palmeiras.",
    "timestamp": "2025-04-13T19:01:00",
    "link": "categorias/esportes/neto-detona-dupla-titular-em-derrota-do-corinthian-20250413190131.html",
    "image": "../../images/esportes/neto-detona-dupla-titular-em-derrota-do-corinthian-20250413190131.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | bundesliga | ge | futebol alemão | ge",
    "summary": "O Bayern de Munique e o Borussia Dortmund realizaram um confronto de alto nível na Allianz Arena, em um jogo que marcou a \"despedida\" de Thomas Müller com a camisa do time bávaro. O meia-atacante, que tem um longo histórico com o clube, disputou seu último clássico com a equipe.",
    "timestamp": "2025-04-13T18:24:00",
    "link": "categorias/esportes/tabela-bundesliga-ge-futebol-alemao-ge-20250413182446.html",
    "image": "../../images/placeholder.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | copa sul-americana | ge | copa sul-americana | ge",
    "summary": "O Fluminense conquistou uma importante vitória na Copa Sul-Americana, goleando o San José por uma diferença expressiva. O time carioca, que poupa peças importantes para outras competições, conseguiu uma goleada impiedosa e mantém a liderança do Grupo F da Conmebol Sul-Americana. Destaque para Everaldo, que marcou gols importantes, e Cano, que brilhou em campo.",
    "timestamp": "2025-04-13T17:59:00",
    "link": "categorias/esportes/tabela-copa-sulamericana-ge-copa-sulamericana-ge-20250413175907.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "Pesquisão UOL: Quem é o jogador mais violento do futebol brasileiro",
    "summary": "O lateral direito Fagner, do Corinthians, foi eleito o jogador mais violento do futebol brasileiro em 2024, de acordo com uma pesquisa realizada com atletas da Série A do Campeonato Brasileiro. Essa pesquisa, que ouviu a opinião de 38 jogadores, revelou que Fagner recebeu 36,8% dos votos, consolidando sua posição como o jogador mais violento do futebol brasileiro na visão dos seus pares.",
    "timestamp": "2025-04-13T17:54:00",
    "link": "categorias/esportes/pesquisao-uol-quem-e-o-jogador-mais-violento-do-fu-20250413175415.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "esportes"
  },
  {
    "title": "tabela | libertadores feminina | ge | libertadores feminina | ge",
    "summary": "A Ferroviária está se preparando para a temporada de 2025 com uma série de contratações para o seu time feminino. A comissão técnica das Guerreiras Grenás também passa por mudanças, com a chegada de novos profissionais para reforçar o elenco. Uma das principais contratações é a atacante Catyellen, de 28 anos, que tem passagens por futsal e Fut7. Ela é o quarto reforço do time para a próxima temporada.",
    "timestamp": "2025-04-13T17:37:00",
    "link": "categorias/esportes/tabela-libertadores-feminina-ge-libertadores-femin-20250413173737.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "71 anos de Dinamite: veja homenagens ao maior ídolo do Vasco",
    "summary": "71 Anos de Dinamite: Homenagens ao Maior Ídolo do Vasco",
    "timestamp": "2025-04-13T17:32:00",
    "link": "categorias/esportes/71-anos-de-dinamite-veja-homenagens-ao-maior-idolo-20250413173200.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "São Paulo estreia nova camisa contra Cruzeiro; veja vídeo",
    "summary": "São Paulo Estreia Nova Camisa em Jogo Contra o Cruzeiro",
    "timestamp": "2025-04-13T17:25:00",
    "link": "categorias/esportes/sao-paulo-estreia-nova-camisa-contra-cruzeiro-veja-20250413172513.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "MMA - Notícias, Vídeos, Rankings, Resultados e Notícias",
    "summary": "UFC: Lutadores Brasileiros Destacam-se em Confrontos Recentemente\nO mundo do MMA (Artes Marciais Mistas) tem sido palco de emocionais confrontos nos últimos tempos, com destaque para os lutadores brasileiros que têm se destacado em suas respectivas categorias. Em uma recente luta pelo UFC 314, um lutador exaltou o trabalho de um brasileiro, reconhecendo sua habilidade e determinação no octógono.\nUma das lutadoras brasileiras que tem chamado a atenção é aquela que expressou sua ansiedade para voltar a lutar, afirmando que não vê a hora de \"sair na porrada de novo\". Essa atitude reflete a paixão e o compromisso que os atletas têm com a modalidade. Em uma luta específica, uma brasileira dominou sua oponente chinesa no jogo de chão, aproximando-se duas vezes da submissão. Essa performance demonstra a habilidade e a estratégia que os lutadores brasileiros têm desenvolvido.\nNo entanto, nem todos os confrontos foram favoráveis aos brasileiros. Um veterano do MMA sofreu com o jogo de chão de um mexicano, mostrando que a competição é acirrada e que cada luta é única. Já um australiano viveu um banho de sangue contra um brasileiro, ilustrando a intensidade e o risco que os atletas correm em cada luta.\nApesar dos desafios, os brasileiros têm se destacado, e um deles levou o prêmio de performance da noite após uma luta recente. Essa conquista é um reconhecimento ao esforço e à dedicação que os atletas brasileiros têm demonstrado.\nEm uma nota positiva para os fãs brasileiros, o presidente da organização UFC garantiu que haverá um evento no Brasil em 2025. Essa notícia é um incentivo para os atletas e para os torcedores, que poderão presenciar as emocionais lutas do MMA em solo nacional. Com a confirmação desse evento, a expectativa é que os lutadores brasileiros continuem a se destacar e a fazer história no mundo do MMA.",
    "timestamp": "2025-04-13T17:18:00",
    "link": "categorias/esportes/mma-noticias-videos-rankings-resultados-e-noticias-20250413171825.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "Papo com Helio Castroneves: Rodada dupla da MSR em Long Beach",
    "summary": "**Papo com Hélio Castroneves: Rodada Dupla da MSR em Long Beach**",
    "timestamp": "2025-04-13T17:07:00",
    "link": "categorias/esportes/papo-com-helio-castroneves-rodada-dupla-da-msr-em--20250413170704.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "Palmeiras tem início arrasador, vence Corinthians e dorme na liderança do Brasileirão",
    "summary": "Piquerez e Emiliano Martínez marcaram na vitória do Alviverde (0:55)",
    "timestamp": "2025-04-13T16:57:00",
    "link": "categorias/esportes/palmeiras-tem-inicio-arrasador-vence-corinthians-e-20250413165729.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | campeonato francês | ge | futebol francês | ge",
    "summary": "Técnico do Manchester United defende goleiro após falhas na Liga Europa: \"Acontece com qualquer jogador\"",
    "timestamp": "2025-04-13T16:40:00",
    "link": "categorias/esportes/tabela-campeonato-frances-ge-futebol-frances-ge-20250413164019.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "Fórmula 1 - Pilotos, Carros, Equipes, resultados, Estatísticas, Notícias, Classificação",
    "summary": "Você está na Edição Brasil. Para acessar edições de outras regiões, clique aqui.",
    "timestamp": "2025-04-13T16:23:00",
    "link": "categorias/esportes/formula-1-pilotos-carros-equipes-resultados-estati-20250413162345.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  }
]