[
  {
    "title": "Exemplo de notícia de curiosidades",
    "summary": "Este é um exemplo de notícia de curiosidades. Aqui você encontrará fatos interessantes, descobertas científicas, histórias inusitadas e fenômenos surpreendentes. O BrasilViral traz conteúdo que vai expandir seus conhecimentos e surpreender você. curiosidades.",
    "timestamp": "2025-04-15T10:13:41.492271",
    "link": "categorias/curiosidades/exemplo_curiosidades.html",
    "image": "{{IMAGEM_URL}}",
    "category": "curiosidades"
  },
  {
    "title": "Podcast Dossiê #2: A era da burrice",
    "summary": "Estudos realizados em vários países desenvolvidos, como Inglaterra, França, Holanda, Noruega, Suécia, Finlândia, Alemanha e Portugal, apontam uma tendência preocupante: a inteligência média das pessoas está em declínio. De acordo com esses estudos, a perda de inteligência varia de 2 a 4 pontos de QI por década, dependendo do país e da faixa etária analisada.",
    "timestamp": "2025-04-15T09:17:00",
    "link": "categorias/curiosidades/podcast-dossie-2-a-era-da-burrice-20250415091756.html",
    "image": "../../images/curiosidades/podcast-dossie-2-a-era-da-burrice-20250415091756.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Confira imagens vencedoras do Pet Photography Award",
    "summary": "No início deste ano, foram divulgados os vencedores do Pet Photography Awards, um dos prêmios mais aguardados e queridos do calendário fotográfico. O prêmio é conhecido por suas categorias que envolvem animais de estimação em situações inesperadas, e o que é mais interessante é que qualquer pessoa pode participar.",
    "timestamp": "2025-04-15T07:18:00",
    "link": "categorias/curiosidades/confira-imagens-vencedoras-do-pet-photography-awar-20250415071804.html",
    "image": "../../images/curiosidades/confira-imagens-vencedoras-do-pet-photography-awar-20250415071804.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Onkalo: caverna finlandesa transformada em túmulo nuclear por 100 mil anos",
    "summary": "A Finlândia deu um importante passo em direção ao gerenciamento de resíduos nucleares com a conclusão dos primeiros testes do repositório de Onkalo, uma instalação que visa armazenar combustível nuclear usado a uma profundidade de 430 metros em um leito rochoso. Localizado em Olkiluoto, uma ilha na costa oeste da Finlândia, o repositório está dimensionado para receber os resíduos radioativos das usinas nucleares finlandesas por um período de cem anos.",
    "timestamp": "2025-04-15T05:15:00",
    "link": "categorias/curiosidades/onkalo-caverna-finlandesa-transformada-em-tumulo-n-20250415051506.html",
    "image": "../../images/curiosidades/onkalo-caverna-finlandesa-transformada-em-tumulo-n-20250415051506.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Mochila tech ajuda pessoas com deficiência visual a detectar obstáculos",
    "summary": "Um dispositivo vestível desenvolvido por pesquisadores das universidades Estadual Paulista (Unesp) e Federal do Espírito Santo (Ufes) promete auxiliar na locomoção de pessoas com deficiência visual. A tecnologia, integrada a uma mochila, é capaz de detectar obstáculos e alertar os usuários por meio de sinalizadores táteis, proporcionando maior autonomia e segurança nas caminhadas.",
    "timestamp": "2025-04-15T04:00:00",
    "link": "categorias/curiosidades/mochila-tech-ajuda-pessoas-com-deficiencia-visual--20250415040037.html",
    "image": "../../images/curiosidades/mochila-tech-ajuda-pessoas-com-deficiencia-visual--20250415040037.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Mineração ilegal de ouro deixa rastros de contaminação em árvores da Amazônia",
    "summary": "A mineração ilegal de ouro na Amazônia tem deixado marcas indeléveis na região, especialmente em relação à contaminação ambiental. Por centenas de anos, a floresta Amazônica foi explorada por mineradores em busca de ouro, e mesmo com a escassez do metal, as empresas extrativistas continuam a buscar formas de extrair o ouro, utilizando métodos que podem ser prejudiciais ao meio ambiente.",
    "timestamp": "2025-04-15T02:00:00",
    "link": "categorias/curiosidades/mineracao-ilegal-de-ouro-deixa-rastros-de-contamin-20250415020059.html",
    "image": "../../images/curiosidades/mineracao-ilegal-de-ouro-deixa-rastros-de-contamin-20250415020059.jpg",
    "category": "curiosidades"
  },
  {
    "title": "O La Niña acabou. Como o tempo vai mudar nos próximos meses?",
    "summary": "O fenômeno climático La Niña, que influenciou o clima no Brasil e no mundo durante cinco meses, perdeu força em março e foi oficialmente declarado como encerrado pela National Oceanic and Atmospheric Administration (NOAA), agência norte-americana responsável por monitorar o clima e os oceanos. Com o fim da La Niña, entramos em uma fase neutra, que não significa necessariamente um clima estável ou previsível.",
    "timestamp": "2025-04-15T00:11:00",
    "link": "categorias/curiosidades/o-la-nia-acabou-como-o-tempo-vai-mudar-nos-proximo-20250415001118.html",
    "image": "../../images/curiosidades/o-la-nia-acabou-como-o-tempo-vai-mudar-nos-proximo-20250415001118.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Podcast Dossiê #8: Hambúrguer sem carne",
    "summary": "Um grupo de investidores nos Estados Unidos, que inclui nomes como Bill Gates e o Google, investiu uma quantia expressiva de US$ 250 milhões para criar o Impossible Burger, um hambúrguer feito de plantas que se assemelha à carne em termos de gosto, cheiro e textura. Esse produto inovador conquistou um prêmio da ONU e foi incorporado ao cardápio do Burger King, contribuindo para que a empresa fabricante, Impossible Foods, alcançasse um valor de mercado de US$ 3 bilhões.",
    "timestamp": "2025-04-14T23:10:00",
    "link": "categorias/curiosidades/podcast-dossie-8-hamburguer-sem-carne-20250414231057.html",
    "image": "../../images/curiosidades/podcast-dossie-8-hamburguer-sem-carne-20250414231057.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Se as baleias não pegam sol, como elas produzem vitamina D?",
    "summary": "As baleias são animais marinhos que passam a maior parte de suas vidas submersas, o que levanta uma questão interessante sobre a produção de vitamina D. A vitamina D é essencial para a saúde óssea e é produzida pela exposição à radiação ultravioleta do sol. No entanto, como as baleias não têm a oportunidade de se expor ao sol, surge a pergunta: como elas produzem vitamina D?",
    "timestamp": "2025-04-14T21:14:00",
    "link": "categorias/curiosidades/se-as-baleias-nao-pegam-sol-como-elas-produzem-vit-20250414211448.html",
    "image": "../../images/curiosidades/se-as-baleias-nao-pegam-sol-como-elas-produzem-vit-20250414211448.jpg",
    "category": "curiosidades"
  },
  {
    "title": "O homem que sintetizou 200 novas drogas – e provou todas elas",
    "summary": "O MDMA, uma substância conhecida por seus efeitos psicoativos, foi sintetizado pela primeira vez em 1912 pela farmacêutica Merck. Na época, a empresa buscava desenvolver uma substância que pudesse estimular a coagulação e estancar hemorragias, visando competir com sua rival, a Bayer. A 3,4-metilenodioximetanfetamina surgiu como uma molécula intermediária na síntese do coagulante, mas não era de interesse comercial e acabou patenteada e engavetada.",
    "timestamp": "2025-04-14T19:18:00",
    "link": "categorias/curiosidades/o-homem-que-sintetizou-200-novas-drogas-e-provou-t-20250414191800.html",
    "image": "../../images/curiosidades/o-homem-que-sintetizou-200-novas-drogas-e-provou-t-20250414191800.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Arqueólogos escavam cidade de 2,5 mil anos na Macedônia",
    "summary": "Uma equipe de arqueólogos está realizando escavações em um sítio arqueológico na Macedônia, onde foi descoberta uma cidade antiga com cerca de 2,5 mil anos. O local, conhecido como Gradishte, estava sendo estudado há algum tempo, mas até recentemente se acreditava que se tratava de um posto militar utilizado pelos romanos em trânsito.",
    "timestamp": "2025-04-14T18:11:00",
    "link": "categorias/curiosidades/arqueologos-escavam-cidade-de-25-mil-anos-na-maced-20250414181141.html",
    "image": "../../images/curiosidades/arqueologos-escavam-cidade-de-25-mil-anos-na-maced-20250414181141.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Novas imagens 3D do Titanic ajudam a recriar últimos momentos até naufrágio",
    "summary": "Mais de um século se passou desde que o Titanic naufragou no Oceano Atlântico, levando consigo mais de 1.500 vidas entre passageiros e tripulantes. No entanto, novos estudos continuam a surgir para investigar os mistérios por trás da colisão com o fatídico iceberg. Uma das iniciativas mais recentes foi conduzida por especialistas da National Geographic e da Atlantic Productions, que digitalizaram uma versão em tamanho real do navio.",
    "timestamp": "2025-04-13T20:40:00",
    "link": "categorias/curiosidades/novas-imagens-3d-do-titanic-ajudam-a-recriar-ultim-20250413204047.html",
    "image": "../../images/curiosidades/novas-imagens-3d-do-titanic-ajudam-a-recriar-ultim-20250413204047.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Podcast Dossiê #1: A epidemia da ansiedade",
    "summary": "O Brasil é considerado o país mais ansioso do mundo, com 9% da população afetada por transtorno de ansiedade generalizada. Esse número é três vezes maior do que a média mundial. Além disso, os brasileiros consumiram mais de 25 milhões de caixas de Rivotril por ano, um aumento significativo em relação aos números de dez anos atrás.",
    "timestamp": "2025-04-13T19:39:00",
    "link": "categorias/curiosidades/podcast-dossie-1-a-epidemia-da-ansiedade-20250413193918.html",
    "image": "../../images/curiosidades/podcast-dossie-1-a-epidemia-da-ansiedade-20250413193918.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Documentos revelam proposta do governo Trump para \"extinguir\" Nasa; entenda",
    "summary": "O governo dos Estados Unidos, liderado pelo presidente Trump, tem enfrentado uma semana marcada por decisões polêmicas. Além das consequências do aumento das tarifas impostas a outros países, documentos revelados recentemente sugerem que o governo pretende cortar o orçamento de importantes centros de pesquisa científica, incluindo a Agência Nacional de Aeronáutica e Espaço (Nasa) e a Agência Nacional Oceânica e Atmosférica dos Estados Unidos (Noaa).",
    "timestamp": "2025-04-13T18:28:00",
    "link": "categorias/curiosidades/documentos-revelam-proposta-do-governo-trump-para--20250413182822.html",
    "image": "../../images/placeholder.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Qual é o livro mais traduzido do mundo (depois da Bíblia)?",
    "summary": "O livro O Pequeno Príncipe, escrito por Antoine de Saint-Exupéry, é considerado o livro mais traduzido do mundo, excluindo-se textos religiosos. Publicado pela primeira vez em 1943, a obra ganhou sua 300ª tradução em 2017, tornando-se oficialmente a mais traduzida do mundo. De acordo com o Guinness Book, Saint-Exupéry detém o recorde de \"autor mais traduzido para o mesmo livro\", com 382 traduções distintas.",
    "timestamp": "2025-04-13T18:01:00",
    "link": "categorias/curiosidades/qual-e-o-livro-mais-traduzido-do-mundo-depois-da-b-20250413180128.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Podcast Dossiê #7: A verdadeira história do Natal",
    "summary": "O Natal é uma das datas mais sagradas do ano para os cristãos, mas poucas pessoas sabem que a comemoração do nascimento de Jesus não é a única história por trás dessa data. Na verdade, a celebração do Natal tem raízes que remontam a pelo menos 7 mil anos antes do nascimento de Jesus, e está relacionada à celebração do solstício de inverno, a noite mais longa do ano no hemisfério norte.",
    "timestamp": "2025-04-13T17:56:00",
    "link": "categorias/curiosidades/podcast-dossie-7-a-verdadeira-historia-do-natal-20250413175626.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "curiosidades"
  },
  {
    "title": "A Super de abril de 1990",
    "summary": "A edição de abril de 1990 da Superinteressante é um exemplo notável de como a revista abordava temas variados e interessantes. Nesta edição, os leitores puderam encontrar uma ampla gama de assuntos, incluindo o mito grego de Prometeu, que é uma figura lendária conhecida por desafiar os deuses e trazer o fogo para a humanidade.",
    "timestamp": "2025-04-13T17:39:00",
    "link": "categorias/curiosidades/a-super-de-abril-de-1990-20250413173946.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "5 animais que foram extintos no Brasil – e por quê.",
    "summary": "5 Animais que Foram Extintos no Brasil: Um Alerta para a Conservação",
    "timestamp": "2025-04-13T17:35:00",
    "link": "categorias/curiosidades/5-animais-que-foram-extintos-no-brasil-e-por-que-20250413173512.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Pesquisadores resolvem problema matemático criado há mais de 100 anos",
    "summary": "Pesquisadores Resolvem Problema Matemático Centenário",
    "timestamp": "2025-04-13T17:27:00",
    "link": "categorias/curiosidades/pesquisadores-resolvem-problema-matematico-criado--20250413172738.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Cientistas criam hologramas 3D que podem ser manipulados com as mãos; vídeo",
    "summary": "Cientistas Desenvolvem Hologramas 3D Interativos que Podem ser Manipulados com as Mãos\nUm grupo de cientistas espanhóis fez um importante avanço na tecnologia de hologramas, criando um sistema que permite a interação direta com gráficos tridimensionais. Com essa inovação, é possível segurar e movimentar objetos virtuais, como um cubo, utilizando apenas as mãos. Essa tecnologia tem o potencial de revolucionar a forma como interagimos com imagens em 3D, tornando-a mais natural e intuitiva.\nDe acordo com Asier Marzo, autor do estudo e professor na Universidade Pública de Navarra, na Espanha, \"estamos acostumados a interagir diretamente com nossos dispositivos móveis, onde tocamos em botões ou arrastamos documentos com o dedo na tela - é natural e intuitivo para os humanos\". Ele acrescenta que \"esse projeto nos permite usar essa interação natural com gráficos 3D para alavancar nossas habilidades inatas de visão e manipulação 3D\".\nA interação com hologramas é um conceito comum em filmes de ficção científica e de ação, mas na realidade, é uma tecnologia que ainda está em desenvolvimento. Atualmente, os hologramas são utilizados em exposições e óculos inteligentes, por exemplo. No entanto, essa é a primeira vez que gráficos em 3D podem ser movimentados com as mãos na vida real.\nO sistema desenvolvido pelos cientistas utiliza um difusor localizado no centro do display volumétrico para criar imagens em 3D. Uma lâmina rígida de rápida oscilação faz parte do difusor e projeta imagens para formar gráficos 3D. No entanto, o material rígido poderia causar machucados ou danos se tocado, por isso os pesquisadores desenvolveram um material elástico e flexível que pode ser tocado sem danificar a imagem ou o oscilador.\nPara resolver o problema da deformação da projeção ao toque, os pesquisadores criaram um algoritmo de correção em tempo real. Esse algoritmo ajusta a projeção da imagem automaticamente se o toque causar uma deformação no holograma, tornando possível movimentar ilusões holográficas.\nA equipe de cientistas acredita que essa tecnologia tem aplicações práticas em diversas áreas, incluindo a educação. Por exemplo, pode ser utilizada para visualizar e montar peças de um motor de forma interativa. Além disso, os hologramas podem ser usados em museus, permitindo que os visitantes interajam com conteúdo histórico sem a necessidade de óculos de realidade virtual.\nO estudo foi publicado na revista científica HAL Open Science e representa um importante avanço na tecnologia de hologramas. Com essa inovação, é possível imaginar um futuro onde a interação com imagens em 3D seja mais natural e intuitiva, abrindo novas possibilidades para a educação, o entretenimento e outras áreas.",
    "timestamp": "2025-04-13T17:21:00",
    "link": "categorias/curiosidades/cientistas-criam-hologramas-3d-que-podem-ser-manip-20250413172113.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "7 histórias bíblicas trágicas que quase ninguém conhece",
    "summary": "**Histórias Bíblicas Trágicas: Sete Narrativas que Merecem Ser Lembradas**",
    "timestamp": "2025-04-13T17:09:00",
    "link": "categorias/curiosidades/7-historias-biblicas-tragicas-que-quase-ninguem-co-20250413170944.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Podcast Terapia #1: Burnout – a vida em curto-circuito",
    "summary": "Não é mimimi. Trabalhar além dos limites é um passaporte para o colapso – da mente e do corpo. Entenda o que causa a síndrome do esgotamento, veja se ela pode estar presente na sua vida, e saiba como evitá-la.",
    "timestamp": "2025-04-13T16:59:00",
    "link": "categorias/curiosidades/podcast-terapia-1-burnout-a-vida-em-curtocircuito-20250413165952.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Altar encontrado na Guatemala revela conflito maia há 1,7 mil anos",
    "summary": "Um reino pequeno, mas rico o suficiente para incomodar os vizinhos poderosos.  Assim era Tikal,4 mil anos de idade, no coração da atual Guatemala.  Lá, uma equipe global de pesquisadores desenterrou um altar que revela segredos de uma época de turbulência política na região. por volta de 300 d.C. O altar foi construído Ele é decorado com quatro painéis pintados de vermelho, representando uma pessoa usando um cocar de penas e rodeada por escudos ou trajes.  O estilo da arte e da arquitetura é o que chama mais atenção: não é típico dos monumentos comumente encontrados na região, mas bastante característico da cultura de Teotihuacan. \nTeotihuacan era uma potência do mundo antigo, cuja sede ficava próxima da atual Cidade do México, a 1,3 mil quilômetros a noroeste de Tikal.  O estilo é inconfundível. Há décadas, pesquisadores já sabem que as duas cidades tiveram conflitos importantes durante esse período, há 1,7 mil anos.\n \n“Está cada vez mais claro que esse foi um período extraordinário de turbulência em Tikal”, coautor do artigo, em comunicado.  “O que o altar confirma é que líderes ricos de Teotihuacan vieram a Tikal e criaram réplicas de instalações rituais que teriam existido em sua cidade natal.  Isso mostra que Teotihuacan deixou uma forte marca lá.”",
    "timestamp": "2025-04-13T16:42:00",
    "link": "categorias/curiosidades/altar-encontrado-na-guatemala-revela-conflito-maia-20250413164213.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  },
  {
    "title": "Lo-fi: a história e a psicologia da música que te faz relaxar",
    "summary": "Abril Comunicações S.A., CNPJ 44.597.052/0001-62 - Todos os direitos reservados.",
    "timestamp": "2025-04-13T16:25:00",
    "link": "categorias/curiosidades/lofi-a-historia-e-a-psicologia-da-musica-que-te-fa-20250413162546.html",
    "image": "../../images/placeholder-curiosidades.jpg",
    "category": "curiosidades"
  }
]