[
  {
    "title": "Sentinela desafia Thunderbolts* em novo vídeo; confira",
    "summary": "Um novo vídeo de prévia do filme Thunderbolts foi divulgado nesta segunda-feira, mostrando o Sentinela desafiando a equipe de anti-heróis do MCU. No vídeo, o personagem questiona se o grupo realmente acredita que pode ser considerado \"grandes salvadores\", afirmando que, na verdade, eles sequer conseguem salvar a si mesmos. Além disso, é possível ver no final do vídeo a versão sombria do personagem, o Vácuo, que aparece flutuando em destaque.",
    "timestamp": "2025-04-15T21:04:00",
    "link": "categorias/entretenimento/sentinela-desafia-thunderbolts-em-novo-video-confi-20250415210458.html",
    "image": "../../images/entretenimento/sentinela-desafia-thunderbolts-em-novo-video-confi-20250415210458.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Exemplo de notícia de entretenimento",
    "summary": "Este é um exemplo de notícia de entretenimento. Aqui você encontrará informações sobre cinema, música, celebridades, eventos culturais e lançamentos de streaming. O BrasilViral traz as novidades mais quentes do mundo do entretenimento. entretenimento.",
    "timestamp": "2025-04-15T20:13:46.105162",
    "link": "categorias/entretenimento/exemplo_entretenimento.html",
    "image": "{{IMAGEM_URL}}",
    "category": "entretenimento"
  },
  {
    "title": "Regulamentação de apostas esportivas no Brasil: Aposte com segurança",
    "summary": "A regulamentação de apostas esportivas no Brasil está passando por um processo de mudanças significativas. Apesar de a liberação desse tipo de entretenimento ter ocorrido em 2018, muitas dúvidas ainda surgem sobre a legalização e o funcionamento desse mercado.",
    "timestamp": "2025-04-15T19:06:00",
    "link": "categorias/entretenimento/regulamentacao-de-apostas-esportivas-no-brasil-apo-20250415190617.html",
    "image": "../../images/entretenimento/regulamentacao-de-apostas-esportivas-no-brasil-apo-20250415190617.jpg",
    "category": "entretenimento"
  },
  {
    "title": "GTA 5 retorna ao Game Pass com versão melhorada no PC",
    "summary": "Grand Theft Auto 5 está de volta ao serviço do Game Pass. O título da Rockstar Games já esteve disponível em outras oportunidades e retorna agora com sua versão aprimorada para PC. A nova versão inclui as últimas atualizações, como os veículos da Hao's Special Works, e estará disponível a partir de terça-feira.",
    "timestamp": "2025-04-15T17:03:00",
    "link": "categorias/entretenimento/gta-5-retorna-ao-game-pass-com-versao-melhorada-no-20250415170356.html",
    "image": "../../images/entretenimento/gta-5-retorna-ao-game-pass-com-versao-melhorada-no-20250415170356.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Álbum clássico de Prince, “1999” ganhará reedição com 35 gravações inéditas",
    "summary": "O álbum clássico de Prince, \"1999\", será reeditado com 35 gravações inéditas. Essa notícia foi confirmada pela Warner e divulgada pela revista Billboard. O álbum, que foi lançado em 27 de outubro de 1982, é considerado um dos mais importantes do cancioneiro de Prince e um dos mais elogiados da história.",
    "timestamp": "2025-04-15T15:04:00",
    "link": "categorias/entretenimento/album-classico-de-prince-1999-ganhara-reedicao-com-20250415150437.html",
    "image": "../../images/entretenimento/album-classico-de-prince-1999-ganhara-reedicao-com-20250415150437.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Elenco do reboot de A Múmia é revelado; confira todos os nomes",
    "summary": "O elenco do reboot de A Múmia, produzido pela Blumhouse, foi finalmente revelado. Veronica Falcón, May Calamawy e May Elgherty estão confirmadas para participar do filme, que será dirigido e escrito por Lee Cronin. De acordo com o diretor, o filme será diferente de qualquer outra versão de A Múmia que já foi feita anteriormente. Em uma declaração anterior, Cronin afirmou que está \"cavando fundo na terra para levantar algo muito antigo e muito assustador\".",
    "timestamp": "2025-04-15T13:14:00",
    "link": "categorias/entretenimento/elenco-do-reboot-de-a-mumia-e-revelado-confira-tod-20250415131429.html",
    "image": "../../images/entretenimento/elenco-do-reboot-de-a-mumia-e-revelado-confira-tod-20250415131429.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Tempo Suspenso é o filme mais divertido e perspicaz sobre a pandemia de 2020",
    "summary": "O filme Tempo Suspenso, dirigido por Olivier Assayas, é uma obra que aborda a pandemia de 2020 de forma divertida e perspicaz. A história segue a vida de Paul, interpretado por Vincent Macaigne, que durante uma sessão de terapia via Zoom, admite sentir uma saudade do isolamento imposto pela pandemia. Não que ele deseje que o vírus continue a se espalhar ou que as mortes persistam, mas sim que aquele período trouxe uma pausa em sua vida, permitindo que ele refletisse sobre si mesmo e sobre o mundo ao seu redor.",
    "timestamp": "2025-04-15T12:01:00",
    "link": "categorias/entretenimento/tempo-suspenso-e-o-filme-mais-divertido-e-perspica-20250415120116.html",
    "image": "../../images/entretenimento/tempo-suspenso-e-o-filme-mais-divertido-e-perspica-20250415120116.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Próximo filme de Takashi Yamakazi será sequência de Godzilla Minus One",
    "summary": "O próximo filme do diretor Takashi Yamazaki será uma sequência de Godzilla Minus One, conforme anunciado pela Toho Entertainment. A produção do novo filme está prevista para começar no final de 2025 e será realizada no Japão.",
    "timestamp": "2025-04-15T09:08:00",
    "link": "categorias/entretenimento/proximo-filme-de-takashi-yamakazi-sera-sequencia-d-20250415090814.html",
    "image": "../../images/entretenimento/proximo-filme-de-takashi-yamakazi-sera-sequencia-d-20250415090814.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Quem vence o BBB 25? Saiba quando será a grande final",
    "summary": "O Big Brother Brasil 25 está chegando ao seu final, com a grande final marcada para o dia 22 de abril. O programa, que começou no dia 13 de janeiro, prometeu durar 100 dias e agora está na reta final. Nesse dia, os três primeiros colocados serão conhecidos e o grande campeão será revelado.",
    "timestamp": "2025-04-15T07:08:00",
    "link": "categorias/entretenimento/quem-vence-o-bbb-25-saiba-quando-sera-a-grande-fin-20250415070828.html",
    "image": "../../images/entretenimento/quem-vence-o-bbb-25-saiba-quando-sera-a-grande-fin-20250415070828.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Os 30 melhores filmes de vampiro para assistir - e onde",
    "summary": "Os vampiros têm sido uma presença constante na literatura e no cinema desde meados do século XIX. Essas criaturas noturnas e sanguessugas têm fascinado o público por décadas, e sua popularidade não mostra sinais de diminuir. Com a chegada do novo filme Pecadores, que apresenta a visão de Ryan Coogler e Michael B. Jordan sobre a mitologia vampiresca, é um momento oportuno para lembrar alguns dos melhores filmes de vampiro já produzidos.",
    "timestamp": "2025-04-15T05:05:00",
    "link": "categorias/entretenimento/os-30-melhores-filmes-de-vampiro-para-assistir-e-o-20250415050531.html",
    "image": "../../images/entretenimento/os-30-melhores-filmes-de-vampiro-para-assistir-e-o-20250415050531.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Canal UOL | TV Online | Assista notícias, esportes e mais",
    "summary": "O Canal UOL é um espaço onde os principais assuntos do momento são debatidos e analisados por especialistas e colunistas experientes. No que diz respeito ao futebol, os colunistas do UOL se reunem para discutir as principais notícias e acontecimentos do esporte, trazendo opiniões e análises aprofundadas sobre o assunto.",
    "timestamp": "2025-04-15T04:26:00",
    "link": "categorias/entretenimento/canal-uol-tv-online-assista-noticias-esportes-e-ma-20250415042638.html",
    "image": "../../images/entretenimento/canal-uol-tv-online-assista-noticias-esportes-e-ma-20250415042638.jpg",
    "category": "entretenimento"
  },
  {
    "title": "A Odisseia | Tom Holland e Samantha Morton aparecem em imagens; veja",
    "summary": "A Odisseia, o novo filme dirigido por Christopher Nolan, tem sido objeto de grande expectativa e curiosidade. Recentemente, imagens do filme foram divulgadas, mostrando Tom Holland como Telêmaco e Samantha Morton como Euricléia, a serva fiel de Ulisses, interpretado por Matt Damon. As imagens mostram os dois atores em uma cena perto de navios, além de outras imagens que mostram Holland sozinho.",
    "timestamp": "2025-04-15T03:50:00",
    "link": "categorias/entretenimento/a-odisseia-tom-holland-e-samantha-morton-aparecem--20250415035058.html",
    "image": "../../images/entretenimento/a-odisseia-tom-holland-e-samantha-morton-aparecem--20250415035058.jpg",
    "category": "entretenimento"
  },
  {
    "title": "BBB 25: assista aos vídeos mais recentes",
    "summary": "O BBB 25 continua a gerar momentos inesquecíveis para os seus participantes e fãs. Recentemente, Vinícius teve um encontro com Taís Araujo e Bella Campos, e não perdeu a oportunidade de brincar sobre um personagem de Vale Tudo, conhecido como \"Odiadinha do Brasil\". Essa interação foi apenas um dos muitos momentos interessantes que têm ocorrido na casa do Big Brother Brasil.",
    "timestamp": "2025-04-15T01:51:00",
    "link": "categorias/entretenimento/bbb-25-assista-aos-videos-mais-recentes-20250415015121.html",
    "image": "../../images/entretenimento/bbb-25-assista-aos-videos-mais-recentes-20250415015121.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Lady Gaga entrega dark pop perfection no palco do Coachella 2025",
    "summary": "Lady Gaga apresentou-se no palco do Coachella 2025, realizando uma performance que pode ser considerada perfeita no gênero dark pop. A cantora americana mostrou toda a sua habilidade e talento para a multidão presente no deserto da Califórnia, nos Estados Unidos, durante a primeira noite do festival.",
    "timestamp": "2025-04-15T00:01:00",
    "link": "categorias/entretenimento/lady-gaga-entrega-dark-pop-perfection-no-palco-do--20250415000149.html",
    "image": "../../images/entretenimento/lady-gaga-entrega-dark-pop-perfection-no-palco-do--20250415000149.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Minecraft continua no topo das bilheterias brasileiras; The Chosen estreia em 2º",
    "summary": "O filme Um Filme Minecraft continua a liderar as bilheterias brasileiras, mantendo sua posição de destaque no mercado cinematográfico nacional. No entanto, o último fim de semana também trouxe uma nova estreia que chamou a atenção do público: The Chosen, que conquistou o segundo lugar nas bilheterias do país.",
    "timestamp": "2025-04-14T23:01:00",
    "link": "categorias/entretenimento/minecraft-continua-no-topo-das-bilheterias-brasile-20250414230120.html",
    "image": "../../images/entretenimento/minecraft-continua-no-topo-das-bilheterias-brasile-20250414230120.jpg",
    "category": "entretenimento"
  },
  {
    "title": "The Last of Us | Primeiro episódio é calmaria antes da tempestade",
    "summary": "A série The Last of Us está de volta com sua segunda temporada, que estreia neste domingo, 13 de abril. A nova temporada dá sequência à história dos protagonistas Ellie e Joel, interpretados por Bella Ramsey e Pedro Pascal, respectivamente. O primeiro episódio da temporada foi assistido e traz uma visão geral do que os fãs podem esperar do início da temporada.",
    "timestamp": "2025-04-14T21:04:00",
    "link": "categorias/entretenimento/the-last-of-us-primeiro-episodio-e-calmaria-antes--20250414210458.html",
    "image": "../../images/entretenimento/the-last-of-us-primeiro-episodio-e-calmaria-antes--20250414210458.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Como Minecraft salvou 2025, e o que Hollywood precisa aprender com isso",
    "summary": "O filme baseado no jogo Minecraft trouxe um alívio para a indústria cinematográfica de Hollywood, que vinha enfrentando uma crise devido ao começo devagar da bilheteria global em 2025. Após uma CinemaCon que discutiu a crise do cinema, o prometido ano de recuperação parecia não estar se concretizando, com vários filmes grandes não alcançando os resultados esperados.",
    "timestamp": "2025-04-14T19:08:00",
    "link": "categorias/entretenimento/como-minecraft-salvou-2025-e-o-que-hollywood-preci-20250414190818.html",
    "image": "../../images/entretenimento/como-minecraft-salvou-2025-e-o-que-hollywood-preci-20250414190818.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Curtiu os revestimentos da casa do BBB 25?",
    "summary": "A casa do BBB 25 está mais bonita do que nunca, com uma repaginada que deixou todos os fãs do programa impressionados. Cada detalhe, desde os móveis até as decorações, é um exemplo de bom gosto e inspiração para quem deseja renovar seu lar. É comum que os espectadores do programa queiram reproduzir em suas próprias casas as ideias e soluções apresentadas no reality show.",
    "timestamp": "2025-04-14T18:01:00",
    "link": "categorias/entretenimento/curtiu-os-revestimentos-da-casa-do-bbb-25-20250414180158.html",
    "image": "../../images/entretenimento/curtiu-os-revestimentos-da-casa-do-bbb-25-20250414180158.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Coachella 2025 | Green Day muda letra e defende Palestina em show",
    "summary": "O Green Day se manifestou a favor da Palestina durante sua apresentação no Festival Coachella 2025, no último sábado. A banda alterou parte da letra da canção \"Jesus of Suburbia\" para criticar a ocupação do território por tropas de Israel. Essa mudança na letra foi uma forma de expressar sua opinião sobre a situação política atual.",
    "timestamp": "2025-04-13T20:33:00",
    "link": "categorias/entretenimento/coachella-2025-green-day-muda-letra-e-defende-pale-20250413203341.html",
    "image": "../../images/entretenimento/coachella-2025-green-day-muda-letra-e-defende-pale-20250413203341.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Desconhecidos embaralha narrativa estúpida para nos convencer de que é esperto",
    "summary": "O filme Desconhecidos apresenta uma narrativa que busca se destacar como uma obra cinematográfica inovadora e esteticamente sofisticada. Desde o início, o filme anuncia que foi filmado inteiramente em 35mm, o que pode ser visto como uma escolha que prioriza a estética e a experimentação cinematográfica em detrimento da história em si. Essa abordagem pode ser defendida por alguns como uma forma válida de contar uma história, mas também pode ser vista como uma pose vazia para conquistar um público alternativo.",
    "timestamp": "2025-04-13T19:31:00",
    "link": "categorias/entretenimento/desconhecidos-embaralha-narrativa-estupida-para-no-20250413193150.html",
    "image": "../../images/entretenimento/desconhecidos-embaralha-narrativa-estupida-para-no-20250413193150.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Prêmio Multishow 2024: conheça as categorias e vote nos indicados",
    "summary": "O Prêmio Multishow 2024 está próximo e as categorias que serão decididas por votação do público já foram divulgadas. No entanto, algumas categorias importantes serão definidas pela Academia, como Álbum do Ano, Capa do Ano, Instrumentista do Ano, Produção Musical do Ano e Artista do Ano. Além disso, as categorias por Gênero Musical também terão seus vencedores escolhidos pela Academia.",
    "timestamp": "2025-04-13T18:27:00",
    "link": "categorias/entretenimento/premio-multishow-2024-conheca-as-categorias-e-vote-20250413182751.html",
    "image": "../../images/placeholder.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Curtindo os enxovais da casa BBB25? É da Marina Enxovais!",
    "summary": "A casa mais vigiada do país, o BBB25, tem sido alvo de curiosidade de muitos fãs, que aguardam ansiosamente as novas tretas e revelações. Enquanto isso, é possível aproveitar para explorar todos os detalhes da decoração da casa, que foi inspirada nos 60 anos de trajetória da Globo, que se completam em 2025. A emissora resolveu comemorar essa data especial criando ambientes que homenageiam histórias marcantes contadas na TV.",
    "timestamp": "2025-04-13T18:01:00",
    "link": "categorias/entretenimento/curtindo-os-enxovais-da-casa-bbb25-e-da-marina-enx-20250413180102.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Yellowjackets segue ótima, mas testa lealdade do público em temporada traiçoeira",
    "summary": "A série Yellowjackets está em sua terceira temporada e, apesar de continuar sendo uma produção de alta qualidade, parece ter cedido à pressão de manter o interesse do público. Dois anos atrás, quando a segunda temporada foi lançada, a série foi elogiada por não se render ao hype e por contar uma história que tratava o suspense e o sobrenatural como uma brincadeira estética, refletindo as psiques fragmentadas das protagonistas.",
    "timestamp": "2025-04-13T17:56:00",
    "link": "categorias/entretenimento/yellowjackets-segue-otima-mas-testa-lealdade-do-pu-20250413175605.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "entretenimento"
  },
  {
    "title": "Taylor Swift: 10 canetadas que tornam a loirinha uma das grandes compositoras desta geração",
    "summary": "Taylor Swift é amplamente reconhecida como uma das maiores compositoras de sua geração. Com apenas 32 anos de idade e 16 anos de carreira, ela conquistou o público com seu primeiro single \"Tim McGraw\", lançado em 2006. Desde então, suas letras afiadas e cheias de emoções a levaram do topo das paradas country para o estrelato do pop, acumulando um total de 11 Grammys, incluindo três de Álbum do Ano, um feito inédito para uma mulher.",
    "timestamp": "2025-04-13T17:39:00",
    "link": "categorias/entretenimento/taylor-swift-10-canetadas-que-tornam-a-loirinha-um-20250413173926.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Adolescência | Final Explicado, culpado e caso da série da Netflix",
    "summary": "Adolescência: Entendendo o Caso e o Final da Minissérie da Netflix",
    "timestamp": "2025-04-13T17:34:00",
    "link": "categorias/entretenimento/adolescencia-final-explicado-culpado-e-caso-da-ser-20250413173446.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Clipe a caminho? Camila Cabello divulga vídeos misteriosos de “Cry For Me”",
    "summary": "Camila Cabello Prepara Novidade para \"Cry For Me\"",
    "timestamp": "2025-04-13T17:27:00",
    "link": "categorias/entretenimento/clipe-a-caminho-camila-cabello-divulga-videos-mist-20250413172712.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Netflix quer lançar por volta de 80 filmes originais em 2018",
    "summary": "Netflix Planeja Lançar 80 Filmes Originais em 2018\nA Netflix está se posicionando como uma das principais produtoras de conteúdo original do mundo. De acordo com declarações do chefe de conteúdo, Ted Sarandos, a empresa planeja lançar cerca de 80 filmes originais em 2018. Essa estratégia visa aumentar a oferta de produções exclusivas da plataforma e atrair mais assinantes.\nA ideia é apostar em uma variedade de filmes, desde produções de caráter mais independente, com orçamento reduzido, até potenciais blockbusters, mais caros. Um exemplo disso é o filme \"Bright\", estrelado por Will Smith, que estreia em dezembro e tem um orçamento estimado em US$ 90 milhões. Segundo Sarandos, \"com o filme, acho que as pessoas vão começar a ver potencial nessa iniciativa de filmes originais, que eles podem ser feitos nessa escala enorme que temos na televisão\".\nA Netflix já lançou vários filmes originais em 2018, incluindo \"Okja\", \"Death Note\", \"First They Killed My Father\", dirigido por Angelina Jolie, \"O Mínimo para Viver\", com Lily Collins, e \"Jogo Perigoso\", adaptação do livro de Stephen King. Além disso, a plataforma planeja lançar o novo filme de Martin Scorsese, \"The Irishman\", com Robert De Niro, Al Pacino e Joe Pesci no elenco, em 2019.\nNo entanto, a Netflix enfrenta críticas por seu modelo de lançamento, que permite que os filmes entrem diretamente em seu catálogo, sem passar por uma exibição em salas de cinema. Isso limita a possibilidade da plataforma concorrer em premiações, como o Festival de Cannes, que criou uma nova regra para a competição por causa da Netflix. Apesar disso, a empresa continua a investir em produções originais, buscando se estabelecer como uma das principais forças do mercado de entretenimento.",
    "timestamp": "2025-04-13T17:20:00",
    "link": "categorias/entretenimento/netflix-quer-lancar-por-volta-de-80-filmes-origina-20250413172042.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "The Pitt | Produtor explica salto no tempo da segunda temporada",
    "summary": "**The Pitt: Produtor Explica Salto no Tempo da Segunda Temporada**",
    "timestamp": "2025-04-13T17:09:00",
    "link": "categorias/entretenimento/the-pitt-produtor-explica-salto-no-tempo-da-segund-20250413170915.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "BBB 25 | Quem vai ser eliminado? Veja parciais do 16º Paredão",
    "summary": "O modo turbo do BBB 25 continua e o 16º paredão foi formado na noite de sexta-feira (11), com Renata, Vinícius e Vitória Strada. Um deles será eliminado no próximo domingo, dia 13.",
    "timestamp": "2025-04-13T16:59:00",
    "link": "categorias/entretenimento/bbb-25-quem-vai-ser-eliminado-veja-parciais-do-16--20250413165936.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Demon Slayer | 1º filme de Castelo Infinito revela visual de Zenitsu",
    "summary": "A produção de Demon neste foi divulgou por Slayer fim de semana um novo pôster da saga do Castelo Infinito, trilogia de filmes que encerra a história do anime.  A arte destaca o novo visual de Zenitsu, personagem que tem papel crucial nos eventos da reta final do programa —veja abaixo.\n \nEste é o primeiro filme da reta final de Demon Slayer, que chega aos cinemas do Japão em 18 de julho, conforme anteriormente divulgado.\n \nDemon Slayer Infinity Castle será o nome do filme e ele será o primeiro de uma trilogia.  Os três filmes animados vão encerrar a história que começou no anime, utilizando também o mangá como base. Demon Slayer conta a história de Tanjiro Kamado, jovem que teve sua família assassinada por Onis, uma espécie de raça demoníaca. Sua irmã, Nezuko, foi contaminada e se tornou Oni.  A partir daí Tanjiro parte em uma jornada para encontrar uma cura para Nezuko e se tornar um membro da tropa de caçadores de demônios.\n \nA história original é da autora Koyoharu Gotouge, de 35 anos, mas que mantém detalhes de sua vida de forma discreta.\n \nDemon Slayer pode ser visto na Netflix e na Crunchyroll, com legendas e dublagem em português.  no Brasil, pela editora Panini. O mangá está completo \nOs comentários são moderados e caso viole nossos Termos e Condições de uso, o comentário será excluído.  A persistência na violação acarretará em um banimento da sua conta. \nDigite o e-mail associado à sua conta no Omelete e enviaremos um link para redefinir sua senha.\n \nInsira o código enviado para o e-mail cadastrado para verificar seu e-mail.\n \nAo continuar navegando, declaro que estou ciente e concordo com a nossa Política de Privacidade bem como manifesto o consentimento quanto ao fornecimento e tratamento dos dados e cookies para as finalidades ali constantes.",
    "timestamp": "2025-04-13T16:41:00",
    "link": "categorias/entretenimento/demon-slayer-1-filme-de-castelo-infinito-revela-vi-20250413164152.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  },
  {
    "title": "Minecraft | Fãs levam galinha para sessão do filme nos EUA",
    "summary": "Uma dupla de fãs resolveu fazer uma brincadeira inusitada durante uma sessão de Um Filme Minecraft nos Estados Unidos.  Uma dupla de jovens levou uma galinha de verdade para uma sessão do longa, para a revolta dos outros espectadores do cinema.",
    "timestamp": "2025-04-13T16:25:00",
    "link": "categorias/entretenimento/minecraft-fas-levam-galinha-para-sessao-do-filme-n-20250413162528.html",
    "image": "../../images/placeholder-entretenimento.jpg",
    "category": "entretenimento"
  }
]