[
  {
    "title": "Samsung lança celular 'BARATINHO', Embraer mostra cabine do 'carro voador'",
    "summary": "A Samsung recentemente lançou um novo celular que está chamando a atenção do público devido ao seu preço acessível. O aparelho é uma opção para aqueles que buscam um dispositivo móvel de qualidade sem gastar muito. Com recursos e especificações que atendem às necessidades básicas dos usuários, esse celular pode se tornar uma escolha popular entre os consumidores que procuram por uma opção econômica.",
    "timestamp": "2025-04-19T15:51:00",
    "link": "categorias/tecnologia/samsung-lanca-celular-baratinho-embraer-mostra-cab-20250419155113.html",
    "image": "../../images/tecnologia/samsung-lanca-celular-baratinho-embraer-mostra-cab-20250419155113.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-19T15:11:00.942718",
    "link": "categorias/tecnologia/exemplo_tecnologia.html",
    "image": "{{IMAGEM_URL}}",
    "category": "tecnologia"
  },
  {
    "title": "Ventoinhas magnéticas são boas? Testamos a Corsair iCUE Link QX120",
    "summary": "A montagem de computadores é um passatempo que muitos apreciam, e para aqueles que trabalham na área, é comum aprender os atalhos do processo. No entanto, uma das partes mais desagradáveis é instalar inúmeras ventoinhas no PC e lidar com os cabos que se espalham e atrapalham a montagem. Para resolver esse problema, a indústria desenvolveu o conceito de ventoinhas magnéticas e com conexão simplificada.",
    "timestamp": "2025-04-19T14:51:00",
    "link": "categorias/tecnologia/ventoinhas-magneticas-sao-boas-testamos-a-corsair--20250419145106.html",
    "image": "../../images/tecnologia/ventoinhas-magneticas-sao-boas-testamos-a-corsair--20250419145106.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Fones JBL a partir de R$53 no Magazine Luiza; aproveite as ofertas",
    "summary": "A JBL é uma marca reconhecida mundialmente pela qualidade de seus produtos, fundada nos Estados Unidos com foco na produção de fones de ouvido e caixas de som. A empresa se destaca no mercado por seus itens resistentes, com design moderno e áudio de alta qualidade. Isso se reflete na popularidade de seus fones, que são muito apreciados por conta dos graves potentes, presente mesmo em modelos mais básicos.",
    "timestamp": "2025-04-19T13:01:00",
    "link": "categorias/tecnologia/fones-jbl-a-partir-de-r53-no-magazine-luiza-aprove-20250419130117.html",
    "image": "../../images/tecnologia/fones-jbl-a-partir-de-r53-no-magazine-luiza-aprove-20250419130117.jpg",
    "category": "tecnologia"
  },
  {
    "title": "iPhone sofre mais uma queda e ocupa 5º lugar na China",
    "summary": "A Apple enfrenta um desafio significativo no mercado chinês de smartphones, onde as vendas de iPhones têm registrado uma queda contínua. De acordo com dados recentes, as vendas da Apple caíram 9% no mercado chinês no primeiro trimestre de 2025, em comparação com o mesmo período do ano anterior. Isso representa o sétimo trimestre seguido de queda nas vendas de iPhones na China.",
    "timestamp": "2025-04-19T10:52:00",
    "link": "categorias/tecnologia/iphone-sofre-mais-uma-queda-e-ocupa-5-lugar-na-chi-20250419105210.html",
    "image": "../../images/tecnologia/iphone-sofre-mais-uma-queda-e-ocupa-5-lugar-na-chi-20250419105210.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Samsung suspende atualização para One UI 7 após bugs",
    "summary": "A Samsung suspendeu a distribuição da atualização One UI 7 para seus aparelhos, apenas uma semana após o seu lançamento. A decisão foi tomada devido a problemas de usabilidade, segurança e consumo de energia que foram detectados nos dispositivos que receberam a atualização.",
    "timestamp": "2025-04-19T08:54:00",
    "link": "categorias/tecnologia/samsung-suspende-atualizacao-para-one-ui-7-apos-bu-20250419085425.html",
    "image": "../../images/tecnologia/samsung-suspende-atualizacao-para-one-ui-7-apos-bu-20250419085425.jpg",
    "category": "tecnologia"
  },
  {
    "title": "8 filmes e séries com Kevin Bacon, astro de Footloose",
    "summary": "Kevin Bacon é um ator norte-americano bastante premiado, que alcançou sucesso ao interpretar Ren McCormick em Footloose e, de lá para cá, já estampou produções de sucesso ao longo da carreira. Com uma filmografia diversificada, ele tem se destacado em diferentes papéis, desde dramas até comédias.",
    "timestamp": "2025-04-19T06:57:00",
    "link": "categorias/tecnologia/8-filmes-e-series-com-kevin-bacon-astro-de-footloo-20250419065714.html",
    "image": "../../images/tecnologia/8-filmes-e-series-com-kevin-bacon-astro-de-footloo-20250419065714.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Review Galaxy S25 | Ótimo desempenho em um celular “compacto”",
    "summary": "A Samsung lançou recentemente seus novos celulares da linha Galaxy S, e o Galaxy S25 é o modelo mais simples da série. No entanto, apesar de ser considerado o mais básico, ele apresenta especificações bastante poderosas, semelhantes às das versões Plus e Ultra. Isso o torna uma opção atraente para aqueles que buscam um celular potente, mas não desejam um modelo com tela tão grande quanto a do Ultra ou da versão Plus.",
    "timestamp": "2025-04-19T05:52:00",
    "link": "categorias/tecnologia/review-galaxy-s25-otimo-desempenho-em-um-celular-c-20250419055221.html",
    "image": "../../images/tecnologia/review-galaxy-s25-otimo-desempenho-em-um-celular-c-20250419055221.jpg",
    "category": "tecnologia"
  },
  {
    "title": "5 filmes de Páscoa para assistir no streaming",
    "summary": "Com a aproximação do feriado de Páscoa, muitas pessoas buscam maneiras de entrar no clima e aproveitar o tempo com a família e os amigos. Uma ótima opção para isso é assistir a filmes que remetam à essa época do ano. Pensando nisso, separamos uma lista com cinco filmes que podem ser assistidos no streaming durante o feriado.",
    "timestamp": "2025-04-19T04:04:00",
    "link": "categorias/tecnologia/5-filmes-de-pascoa-para-assistir-no-streaming-20250419040436.html",
    "image": "../../images/tecnologia/5-filmes-de-pascoa-para-assistir-no-streaming-20250419040436.jpg",
    "category": "tecnologia"
  },
  {
    "title": "4Chan: fórum é hackeado e dados de usuários podem ter vazado",
    "summary": "O fórum 4Chan, conhecido por ser um dos mais controversos da internet, sofreu um ataque hacker entre a última segunda e terça-feira. O ataque foi percebido após uma seção antiga do fórum ter sido ressuscitada com uma mensagem que indicava que o site havia sido hackeado, além de ter exposto dados sensíveis de moderadores e administradores da plataforma.",
    "timestamp": "2025-04-19T03:01:00",
    "link": "categorias/tecnologia/4chan-forum-e-hackeado-e-dados-de-usuarios-podem-t-20250419030112.html",
    "image": "../../images/tecnologia/4chan-forum-e-hackeado-e-dados-de-usuarios-podem-t-20250419030112.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Melhores filmes e séries com Rosamund Pike para assistir online no streaming",
    "summary": "Rosamund Pike é uma atriz britânica conhecida por sua versatilidade e talento. Com uma carreira que abrange o teatro, a televisão e o cinema, ela conquistou reconhecimento mundial por suas interpretações de personagens femininas complexas e marcantes. Nomeada para prêmios como o Oscar, BAFTA e Globo de Ouro, Rosamund Pike construiu uma trajetória sólida, destacando-se especialmente no gênero de suspense e drama psicológico.",
    "timestamp": "2025-04-19T01:38:00",
    "link": "categorias/tecnologia/melhores-filmes-e-series-com-rosamund-pike-para-as-20250419013808.html",
    "image": "../../images/tecnologia/melhores-filmes-e-series-com-rosamund-pike-para-as-20250419013808.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Cartuchos de Nintendo Switch 2 podem funcionar no seu antecessor",
    "summary": "A Marvelous Games, empresa responsável pelo jogo Rune Factory: Guardians of Azuma, revelou uma informação interessante sobre a compatibilidade dos cartuchos do Nintendo Switch 2 com o console original lançado em 2017. De acordo com a empresa, os cartuchos do Nintendo Switch 2 também podem funcionar no console híbrido mais antigo, o que pode ser uma boa notícia para os jogadores que ainda possuem o modelo original.",
    "timestamp": "2025-04-18T22:52:00",
    "link": "categorias/tecnologia/cartuchos-de-nintendo-switch-2-podem-funcionar-no--20250418225212.html",
    "image": "../../images/tecnologia/cartuchos-de-nintendo-switch-2-podem-funcionar-no--20250418225212.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Iceberg se solta e revela um ‘novo mundo’ na Antártida",
    "summary": "Um iceberg gigante que se soltou na Antártida em janeiro deste ano revelou um ecossistema marinho até então desconhecido. Pesquisadores do Schmidt Ocean Institute fizeram essa descoberta, que é considerada um grande achado para a comunidade científica. O desprendimento do iceberg permitiu que os pesquisadores explorassem uma região que estava coberta por cerca de 150 metros de gelo por séculos.",
    "timestamp": "2025-04-18T20:53:00",
    "link": "categorias/tecnologia/iceberg-se-solta-e-revela-um-novo-mundo-na-antarti-20250418205358.html",
    "image": "../../images/tecnologia/iceberg-se-solta-e-revela-um-novo-mundo-na-antarti-20250418205358.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Samsung retoma distribuição da One UI 7 após suspensão temporária",
    "summary": "A Samsung retomou a distribuição da One UI 7 após uma suspensão temporária. A atualização havia sido interrompida na segunda-feira, 14, devido à descoberta de um bug grave. No entanto, na quinta-feira, 17, a empresa deu sequência à distribuição da atualização, que agora está disponível para os usuários dos Galaxy S24 vendidos na Coreia do Sul.",
    "timestamp": "2025-04-18T18:57:00",
    "link": "categorias/tecnologia/samsung-retoma-distribuicao-da-one-ui-7-apos-suspe-20250418185711.html",
    "image": "../../images/tecnologia/samsung-retoma-distribuicao-da-one-ui-7-apos-suspe-20250418185711.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Motorola lança tablet com som da JBL e tela de 144 Hz",
    "summary": "A Motorola lançou recentemente um novo tablet, o Moto Pad 60 Pro, que se encaixa na categoria intermediária avançada. Este dispositivo vem equipado com som da JBL e tela de alta performance, o que promete oferecer uma experiência de entretenimento de alta qualidade.",
    "timestamp": "2025-04-18T17:52:00",
    "link": "categorias/tecnologia/motorola-lanca-tablet-com-som-da-jbl-e-tela-de-144-20250418175214.html",
    "image": "../../images/tecnologia/motorola-lanca-tablet-com-som-da-jbl-e-tela-de-144-20250418175214.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Galaxy S24 Ultra fica 47% mais barato em promoção no Mercado Livre",
    "summary": "O Galaxy S24 Ultra, modelo mais avançado da linha Galaxy S de 2024, está sendo oferecido com um desconto significativo no Mercado Livre. Com o uso do cupom 250DESCONTO, é possível adquirir o aparelho por apenas R$ 5.273 à vista, utilizando o Pix. Essa oferta representa um desconto de 47% em relação ao preço original da versão de 256 GB do S24 Ultra, que é de R$ 9.999.",
    "timestamp": "2025-04-18T15:53:00",
    "link": "categorias/tecnologia/galaxy-s24-ultra-fica-47-mais-barato-em-promocao-n-20250418155309.html",
    "image": "../../images/tecnologia/galaxy-s24-ultra-fica-47-mais-barato-em-promocao-n-20250418155309.jpg",
    "category": "tecnologia"
  },
  {
    "title": "OpenAI lança modelo de raciocínio mais avançado de sua história",
    "summary": "A OpenAI anunciou recentemente o lançamento de dois novos modelos de inteligência artificial, o o3 e o o4-mini. O modelo o3 é considerado o mais avançado da empresa até o momento, superando todos os modelos anteriores em termos de capacidade de raciocínio. Já o o4-mini oferece um equilíbrio entre preço, velocidade e desempenho, tornando-o uma opção atraente para aqueles que buscam um modelo de IA eficaz sem comprometer o orçamento.",
    "timestamp": "2025-04-18T14:52:00",
    "link": "categorias/tecnologia/openai-lanca-modelo-de-raciocinio-mais-avancado-de-20250418145205.html",
    "image": "../../images/tecnologia/openai-lanca-modelo-de-raciocinio-mais-avancado-de-20250418145205.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Cupom Fast Shop: até 84% off em Abril de 2025",
    "summary": "A Fast Shop está oferecendo descontos incríveis em abril de 2025, com até 84% off em produtos como iPhone, geladeira e ar condicionado. Esses descontos são possíveis graças aos códigos exclusivos que a loja oferece, permitindo que os clientes economizem em uma variedade de itens.",
    "timestamp": "2025-04-18T13:03:00",
    "link": "categorias/tecnologia/cupom-fast-shop-ate-84-off-em-abril-de-2025-20250418130344.html",
    "image": "../../images/tecnologia/cupom-fast-shop-ate-84-off-em-abril-de-2025-20250418130344.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Review T-Force Z540 | SSD absurdamente rápido para usuários muito exigentes",
    "summary": "O novo SSD T-Force Z540, lançado pelo TeamGroup, promete revolucionar o armazenamento de alta performance, alcançando velocidades impressionantes de 12.400 MB/s. Equipado com componentes premium, como o controlador Phison E26 e memórias NAND flash da Micron, este SSD PCIe 5.0 oferece um desempenho excepcional para usuários muito exigentes. No entanto, ele enfrenta os mesmos desafios de seus concorrentes, como as altas temperaturas de operação e o preço elevado.",
    "timestamp": "2025-04-18T08:57:00",
    "link": "categorias/tecnologia/review-tforce-z540-ssd-absurdamente-rapido-para-us-20250418085737.html",
    "image": "../../images/tecnologia/review-tforce-z540-ssd-absurdamente-rapido-para-us-20250418085737.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Review Galaxy S25 Ultra | Muita evolução na inteligência artificial",
    "summary": "A Samsung lançou oficialmente a linha Galaxy S25 em janeiro de 2025, e entre os três modelos apresentados, o Galaxy S25 Ultra se destaca como o celular mais potente da marca. Com hardware mais poderoso e algumas mudanças sutis no visual, o Galaxy S25 Ultra trouxe vários recursos interessantes de Inteligência Artificial.",
    "timestamp": "2025-04-18T06:58:00",
    "link": "categorias/tecnologia/review-galaxy-s25-ultra-muita-evolucao-na-intelige-20250418065801.html",
    "image": "../../images/tecnologia/review-galaxy-s25-ultra-muita-evolucao-na-intelige-20250418065801.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Vivo Total terá reajuste de até 5% nos planos; confira novos valores",
    "summary": "A Vivo está comunicando a seus clientes que os planos do Vivo Total sofrerão um aumento de até 5% a partir deste mês de abril. Os reajustes, que variam de R$ 5 a R$ 6, afetarão pelo menos sete planos. O Vivo Total é um plano que combina os serviços de fibra, ou seja, internet residencial, e pós-pago, que é a internet móvel.",
    "timestamp": "2025-04-18T05:53:00",
    "link": "categorias/tecnologia/vivo-total-tera-reajuste-de-ate-5-nos-planos-confi-20250418055340.html",
    "image": "../../images/tecnologia/vivo-total-tera-reajuste-de-ate-5-nos-planos-confi-20250418055340.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Ofertas do dia: até 31% off em smartphones Samsung Galaxy!",
    "summary": "Os amantes de tecnologia têm uma grande oportunidade para adquirir um smartphone Samsung Galaxy com descontos atraentes. Até 31% de desconto estão sendo oferecidos em alguns dos melhores modelos da marca, que são conhecidos por sua tecnologia de ponta e estilo inovador. Essa é uma chance única para quem está procurando por um dispositivo de alta qualidade sem gastar muito.",
    "timestamp": "2025-04-18T04:09:00",
    "link": "categorias/tecnologia/ofertas-do-dia-ate-31-off-em-smartphones-samsung-g-20250418040922.html",
    "image": "../../images/tecnologia/ofertas-do-dia-ate-31-off-em-smartphones-samsung-g-20250418040922.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Por que os aviões da Boeing começam e terminam com 7?",
    "summary": "A Boeing é uma das marcas mais reconhecidas no mundo da aviação comercial. Com uma longa história de produção de aeronaves de alta qualidade, a empresa norte-americana é responsável por alguns dos modelos mais populares do mundo, como o Boeing 737, Boeing 747 e Boeing 787. Uma característica curiosa dessas aeronaves é o fato de seus nomes começarem e terminarem sempre com o número sete.",
    "timestamp": "2025-04-18T03:05:00",
    "link": "categorias/tecnologia/por-que-os-avioes-da-boeing-comecam-e-terminam-com-20250418030548.html",
    "image": "../../images/tecnologia/por-que-os-avioes-da-boeing-comecam-e-terminam-com-20250418030548.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Gulfstream G800: jato mais moderno do mundo ganha licença para voar",
    "summary": "O jato executivo mais moderno do mundo, o Gulfstream G800, recebeu recentemente a certificação para voos da Administração Federal de Aviação dos Estados Unidos e da Agência Europeia para a Segurança da Aviação. Com essa autorização, o G800 se torna o jato executivo de maior alcance do mundo, capaz de alcançar até 8.200 milhas náuticas, o que corresponde a 15.186 quilômetros, a uma velocidade de Mach 0.85, ou 1.049 km/h.",
    "timestamp": "2025-04-18T01:39:00",
    "link": "categorias/tecnologia/gulfstream-g800-jato-mais-moderno-do-mundo-ganha-l-20250418013923.html",
    "image": "../../images/tecnologia/gulfstream-g800-jato-mais-moderno-do-mundo-ganha-l-20250418013923.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Dell lança notebook 14 Plus 2-in-1 com AMD Ryzen AI 300",
    "summary": "A Dell lançou recentemente um novo notebook da linha Plus 14 2 em 1, equipado com processadores AMD Ryzen AI 300. Essa nova opção se soma aos modelos já existentes, que contam com CPUs Intel Core Ultra 200. O destaque desse novo lançamento é a presença de NPUs que alcançam até 50 TOPs de desempenho em Inteligência Artificial, o que é considerado o maior do mercado até o momento. Além disso, esses notebooks oferecem autonomia de bateria de até 19 horas, tornando-os uma opção atraente para usuários que buscam dispositivos versáteis e com longa duração.",
    "timestamp": "2025-04-17T23:52:00",
    "link": "categorias/tecnologia/dell-lanca-notebook-14-plus-2in1-com-amd-ryzen-ai--20250417235234.html",
    "image": "../../images/tecnologia/dell-lanca-notebook-14-plus-2in1-com-amd-ryzen-ai--20250417235234.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Maior lago do mundo está sumindo, saiba os impactos",
    "summary": "O Mar Cáspio é o maior lago de água salgada do mundo e banha vários países, incluindo o Azerbaijão, Irã, Cazaquistão, Rússia e Turcomenistão. Apesar de ser chamado de mar, ele é na verdade um lago, e sua importância para a existência de diversas espécies é fundamental. O Mar Cáspio é um ecossistema único e abriga uma grande variedade de vida aquática.",
    "timestamp": "2025-04-17T22:52:00",
    "link": "categorias/tecnologia/maior-lago-do-mundo-esta-sumindo-saiba-os-impactos-20250417225209.html",
    "image": "../../images/tecnologia/maior-lago-do-mundo-esta-sumindo-saiba-os-impactos-20250417225209.jpg",
    "category": "tecnologia"
  },
  {
    "title": "K2-18b: indícios de vida em exoplaneta são os mais fortes já descobertos",
    "summary": "Um estudo recente realizado por pesquisadores da Universidade de Cambridge, no Reino Unido, sugere que pode haver vida no exoplaneta K2-18b. Essa descoberta é baseada na identificação de sinais de moléculas que, na Terra, são produzidas exclusivamente por organismos simples. De acordo com o professor Nikku Madhusudhan, líder da pesquisa no Instituto de Astronomia de Cambridge, essa é a evidência mais forte de que possivelmente há vida lá fora.",
    "timestamp": "2025-04-17T20:55:00",
    "link": "categorias/tecnologia/k218b-indicios-de-vida-em-exoplaneta-sao-os-mais-f-20250417205501.html",
    "image": "../../images/tecnologia/k218b-indicios-de-vida-em-exoplaneta-sao-os-mais-f-20250417205501.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Epic Games libera dois novos jogos grátis nesta quinta-feira (17)! Resgate agora",
    "summary": "A Epic Games Store liberou os jogos gratuitos da semana, oferecendo aos usuários a oportunidade de resgatar dois novos títulos. Os jogos em questão são Botanicula e Firestone: Online Idle RPG, que estão disponíveis para download gratuito na plataforma.",
    "timestamp": "2025-04-17T18:58:00",
    "link": "categorias/tecnologia/epic-games-libera-dois-novos-jogos-gratis-nesta-qu-20250417185806.html",
    "image": "../../images/tecnologia/epic-games-libera-dois-novos-jogos-gratis-nesta-qu-20250417185806.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Pare menos, produza mais: a força da IA na indústria",
    "summary": "A interrupção de uma linha de produção no meio de um turno pode ter um impacto significativo em uma empresa industrial. Além do prejuízo causado pelo maquinário parado, a interrupção também pode comprometer prazos, elevar custos operacionais e afetar toda a cadeia de entrega. De acordo com um estudo, 82% das empresas industriais enfrentaram paradas não planejadas nos últimos três anos, com um custo médio de US$ 260 mil por hora de downtime.",
    "timestamp": "2025-04-17T16:56:00",
    "link": "categorias/tecnologia/pare-menos-produza-mais-a-forca-da-ia-na-industria-20250417165638.html",
    "image": "../../images/tecnologia/pare-menos-produza-mais-a-forca-da-ia-na-industria-20250417165638.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Avião da Airbus terá \"quarto de hotel voador\" para 1ª classe",
    "summary": "A Airbus está desenvolvendo um projeto inovador para transformar as cabines de primeira classe de seus aviões A350-1000 em verdadeiros quartos de hotel. Essa novidade promete oferecer uma experiência de luxo e conforto sem precedentes para os passageiros mais abastados. Embora os \"quartos de hotel voadores\" ainda não existam em forma física, a empresa apresentou um modelo em realidade aumentada durante uma feira, o que gerou grande impacto entre os visitantes.",
    "timestamp": "2025-04-17T15:53:00",
    "link": "categorias/tecnologia/aviao-da-airbus-tera-quarto-de-hotel-voador-para-1-20250417155357.html",
    "image": "../../images/tecnologia/aviao-da-airbus-tera-quarto-de-hotel-voador-para-1-20250417155357.jpg",
    "category": "tecnologia"
  },
  {
    "title": "iPhone 16e, sucesso da Apple, tem 31% OFF em oferta na Amazon",
    "summary": "O iPhone 16e, um dos modelos mais recentes da Apple, está sendo oferecido com um desconto de 31% à vista no Pix na Amazon, por um preço de R$ 3.998. Essa é uma das melhores ofertas já vistas para o smartphone, que tem sido um grande impulsionador das vendas da Apple no primeiro trimestre. O iPhone 16e é um modelo mais acessível para quem busca a geração mais recente da Apple, e seus destaques incluem o processador A18, tela OLED de 6,1 polegadas e a compatibilidade com Apple Intelligence.",
    "timestamp": "2025-04-17T14:52:00",
    "link": "categorias/tecnologia/iphone-16e-sucesso-da-apple-tem-31-off-em-oferta-n-20250417145248.html",
    "image": "../../images/tecnologia/iphone-16e-sucesso-da-apple-tem-31-off-em-oferta-n-20250417145248.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Realidade Violada: uma série documental original do TecMundo",
    "summary": "O TecMundo lançou uma série documental intitulada Realidade Violada, que aborda temas importantes relacionados à segurança na internet e no mundo físico. O terceiro episódio dessa série, em particular, destaca o combate aos predadores sexuais na internet e em outros ambientes. Nele, são apresentados relatos exclusivos de policiais que dedicam suas vidas a caçar e prender esses criminosos, além de depoimentos de vítimas e hackers envolvidos com o tema.",
    "timestamp": "2025-04-17T13:04:00",
    "link": "categorias/tecnologia/realidade-violada-uma-serie-documental-original-do-20250417130427.html",
    "image": "../../images/tecnologia/realidade-violada-uma-serie-documental-original-do-20250417130427.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Netflix recebe 9 lançamentos de peso nesta semana! Confira os destaques",
    "summary": "A plataforma de streaming Netflix está preparando uma série de lançamentos para os próximos dias, com uma seleção diversificada de títulos que prometem agradar a todos os gostos. Desde fãs de suspense sobrenatural até amantes de dramas históricos e produções documentais, há algo para cada um.",
    "timestamp": "2025-04-17T10:58:00",
    "link": "categorias/tecnologia/netflix-recebe-9-lancamentos-de-peso-nesta-semana--20250417105800.html",
    "image": "../../images/tecnologia/netflix-recebe-9-lancamentos-de-peso-nesta-semana--20250417105800.jpg",
    "category": "tecnologia"
  },
  {
    "title": "WhatsApp finalmente permite criar e compartilhar pacotes de figurinhas",
    "summary": "O WhatsApp acaba de ganhar uma nova função que permite criar e compartilhar pacotes inteiros de stickers diretamente no aplicativo de mensagens. Essa novidade foi anunciada recentemente e é uma solicitação antiga da comunidade de usuários do WhatsApp, que vinha pedindo por uma forma mais organizada de gerenciar as figurinhas desde que elas foram lançadas em 2018.",
    "timestamp": "2025-04-17T08:56:00",
    "link": "categorias/tecnologia/whatsapp-finalmente-permite-criar-e-compartilhar-p-20250417085619.html",
    "image": "../../images/tecnologia/whatsapp-finalmente-permite-criar-e-compartilhar-p-20250417085619.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Melhores casas de apostas do Brasil em 2025",
    "summary": "As melhores casas de apostas do Brasil em 2025 são uma escolha fundamental para qualquer apostador, seja experiente ou iniciante. É essencial encontrar uma plataforma confiável e fácil de usar, que ofereça boas odds e pagamentos seguros. Neste sentido, um ranking das melhores casas de apostas do Brasil foi elaborado por especialistas, levando em consideração vários critérios importantes.",
    "timestamp": "2025-04-17T06:59:00",
    "link": "categorias/tecnologia/melhores-casas-de-apostas-do-brasil-em-2025-20250417065920.html",
    "image": "../../images/tecnologia/melhores-casas-de-apostas-do-brasil-em-2025-20250417065920.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Google começa a barrar dispositivos Android com apenas 16 GB de armazenamento",
    "summary": "O Google anunciou recentemente que, a partir do Android 15, todos os dispositivos Android precisarão ter pelo menos 32 GB de armazenamento interno para serem lançados com os serviços pré-instalados da empresa. Isso significa que os dispositivos precisarão atender a essa exigência para obter a certificação GMS do Google, que dá acesso a serviços como o YouTube e o Play Store.",
    "timestamp": "2025-04-17T04:56:00",
    "link": "categorias/tecnologia/google-comeca-a-barrar-dispositivos-android-com-ap-20250417045613.html",
    "image": "../../images/tecnologia/google-comeca-a-barrar-dispositivos-android-com-ap-20250417045613.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Ofertas do dia: celular Motorola em promoção! Aproveite até 20% off",
    "summary": "O mercado de smartphones está repleto de opções atraentes, e uma das marcas que mais chamam a atenção é a Motorola. Conhecida por seus dispositivos inovadores e tecnologia de ponta, a Motorola é uma escolha popular entre os consumidores. Atualmente, a marca está oferecendo descontos imperdíveis em alguns de seus modelos mais emblemáticos.",
    "timestamp": "2025-04-17T03:16:00",
    "link": "categorias/tecnologia/ofertas-do-dia-celular-motorola-em-promocao-aprove-20250417031635.html",
    "image": "../../images/tecnologia/ofertas-do-dia-celular-motorola-em-promocao-aprove-20250417031635.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Rastreador Inteligente Baseus por menos de R$63 na Shopee; aproveite",
    "summary": "Perder objetos pessoais é uma experiência frustrante e pode levar a prejuízos significativos. Isso pode acontecer com qualquer coisa, desde uma mala ou uma mochila até as chaves de casa. Uma forma eficaz de evitar esse tipo de problema é utilizar rastreadores inteligentes, que são pequenos dispositivos que podem ser fixados em itens importantes ou guardados dentro de bolsos ou bagagens.",
    "timestamp": "2025-04-17T01:39:00",
    "link": "categorias/tecnologia/rastreador-inteligente-baseus-por-menos-de-r63-na--20250417013947.html",
    "image": "../../images/tecnologia/rastreador-inteligente-baseus-por-menos-de-r63-na--20250417013947.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Adeus, carregador! Nova atualização do Android promete bateria ‘turbinada’",
    "summary": "Uma nova atualização do sistema Android foi liberada pelo Google, trazendo uma promessa que pode ser considerada um sonho para muitos usuários: uma maior duração da bateria. Essa atualização, que foi lançada em abril, abrange uma variedade de dispositivos, incluindo celulares, tablets, Android Auto e Wear OS. Com essa atualização, o Google promete otimizar o consumo de energia e a conectividade, o que pode aliviar um dos maiores incômodos dos usuários que precisam carregar seus dispositivos com frequência.",
    "timestamp": "2025-04-16T22:52:00",
    "link": "categorias/tecnologia/adeus-carregador-nova-atualizacao-do-android-prome-20250416225218.html",
    "image": "../../images/tecnologia/adeus-carregador-nova-atualizacao-do-android-prome-20250416225218.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Samsung pede desculpas por atraso na One UI 7",
    "summary": "A Samsung pediu desculpas aos consumidores por causa do atraso na entrega da One UI 7, o novo sistema para os smartphones da linha Galaxy. A empresa confirmou que a atualização foi suspensa devido a erros técnicos que afetam o desbloqueio dos aparelhos.",
    "timestamp": "2025-04-16T20:55:00",
    "link": "categorias/tecnologia/samsung-pede-desculpas-por-atraso-na-one-ui-7-20250416205500.html",
    "image": "../../images/tecnologia/samsung-pede-desculpas-por-atraso-na-one-ui-7-20250416205500.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Qual o tamanho do Universo? A jornada aos limites do cosmos",
    "summary": "Qual é o tamanho do Universo? Essa pergunta, aparentemente simples, intriga a humanidade há milênios. Desde os primeiros filósofos que contemplavam os astros equipados apenas com seus olhos ávidos por conhecimento, até os astrofísicos modernos munidos de poderosos telescópios, nossa compreensão sobre a vastidão do cosmos evoluiu para além da imaginação. No entanto, a resposta para essa pergunta continua a mesma: não sabemos.",
    "timestamp": "2025-04-16T16:56:00",
    "link": "categorias/tecnologia/qual-o-tamanho-do-universo-a-jornada-aos-limites-d-20250416165649.html",
    "image": "../../images/tecnologia/qual-o-tamanho-do-universo-a-jornada-aos-limites-d-20250416165649.jpg",
    "category": "tecnologia"
  },
  {
    "title": "“Cortaram a única internet que tinha aqui”: tráfico expulsa empresas de internet",
    "summary": "Criminosos têm expulsado empresas de internet em várias localidades do Brasil, especialmente nos estados do Rio de Janeiro, Ceará e Pará. Além de vender drogas e instalar gatonets em comunidades, os traficantes agora têm como alvo as provedoras de internet. Nos últimos meses, várias pequenas e médias empresas do setor têm sido vandalizadas, com carros incendiados e funcionários recebendo ameaças constantes.",
    "timestamp": "2025-04-16T15:54:00",
    "link": "categorias/tecnologia/cortaram-a-unica-internet-que-tinha-aqui-trafico-e-20250416155417.html",
    "image": "../../images/tecnologia/cortaram-a-unica-internet-que-tinha-aqui-trafico-e-20250416155417.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Spotify caiu? App de música apresenta instabilidade nesta quarta-feira (16)",
    "summary": "O Spotify, uma das principais plataformas de streaming de música do mundo, está enfrentando problemas de instabilidade nesta quarta-feira. De acordo com relatos de usuários, a plataforma está apresentando dificuldades para carregar, tornando-se lenta ou até mesmo inacessível para milhares de pessoas.",
    "timestamp": "2025-04-16T14:53:00",
    "link": "categorias/tecnologia/spotify-caiu-app-de-musica-apresenta-instabilidade-20250416145333.html",
    "image": "../../images/tecnologia/spotify-caiu-app-de-musica-apresenta-instabilidade-20250416145333.jpg",
    "category": "tecnologia"
  },
  {
    "title": "SanDisk lançará nova linha de armazenamento na gamescom latam 2025",
    "summary": "A SanDisk confirmou sua presença na gamescom latam 2025, um dos principais eventos de games e tecnologia da América Latina. Durante o evento, que ocorrerá entre os dias 1 e 4 de maio no Distrito Anhembi, em São Paulo, a empresa terá um estande de 120 m² onde apresentará uma série de lançamentos, parcerias e ativações exclusivas. Além disso, o público também poderá encontrar uma loja oficial KaBuM! no local, onde poderá comprar vários itens com desconto.",
    "timestamp": "2025-04-16T13:04:00",
    "link": "categorias/tecnologia/sandisk-lancara-nova-linha-de-armazenamento-na-gam-20250416130446.html",
    "image": "../../images/tecnologia/sandisk-lancara-nova-linha-de-armazenamento-na-gam-20250416130446.jpg",
    "category": "tecnologia"
  },
  {
    "title": "10 filmes vencedores do Oscar para assistir na Netflix",
    "summary": "A Netflix tem um catálogo expressivo de filmes premiados, incluindo produções que ganharam estatuetas do Oscar. Esses filmes são resultado de uma estratégia dos streamings em levar os sucessos mais emblemáticos de Hollywood para seus catálogos. A plataforma de streaming adquiriu os direitos de reprodução de muitos desses filmes ou os produziu ela mesma.",
    "timestamp": "2025-04-16T10:54:00",
    "link": "categorias/tecnologia/10-filmes-vencedores-do-oscar-para-assistir-na-net-20250416105413.html",
    "image": "../../images/tecnologia/10-filmes-vencedores-do-oscar-para-assistir-na-net-20250416105413.jpg",
    "category": "tecnologia"
  },
  {
    "title": "4 recursos do Samsung One UI 7 para você testar no smartphone",
    "summary": "A Samsung continua a inovar no mundo dos smartphones, e a chegada do One UI 7 reforça esse compromisso, trazendo uma série de novidades que elevam a experiência do usuário a um novo patamar. Combinando design intuitivo, inteligência artificial avançada e recursos pensados para facilitar o dia a dia, a interface personalizada da Samsung se destaca como uma das mais completas do mercado.",
    "timestamp": "2025-04-16T08:58:00",
    "link": "categorias/tecnologia/4-recursos-do-samsung-one-ui-7-para-voce-testar-no-20250416085804.html",
    "image": "../../images/tecnologia/4-recursos-do-samsung-one-ui-7-para-voce-testar-no-20250416085804.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Brasileiros boicotam Gladiador 2 após 'corte' de Denzel Washington em Isabela Boscov",
    "summary": "Os fãs brasileiros de cinema estão demonstrando sua força e influência nas últimas semanas, especialmente em relação ao filme Gladiador 2. A crítica de cinema Isabella Boscov publicou um vídeo em seu canal no YouTube, no qual entrevista os membros do elenco do filme, incluindo o diretor Ridley Scott e o ator Denzel Washington. No entanto, a entrevista com Denzel Washington não foi muito bem recebida pelos fãs, pois o ator pareceu não estar muito disposto a responder às perguntas da jornalista.",
    "timestamp": "2025-04-16T06:59:00",
    "link": "categorias/tecnologia/brasileiros-boicotam-gladiador-2-apos-corte-de-den-20250416065911.html",
    "image": "../../images/tecnologia/brasileiros-boicotam-gladiador-2-apos-corte-de-den-20250416065911.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Cupom Casas Bahia: até 80% off em Abril de 2025",
    "summary": "As Casas Bahia, uma das maiores redes do varejo brasileiro, fundada em 1952, oferecem uma ampla variedade de produtos, incluindo eletrodomésticos, celulares e itens de informática. Com milhares de lojas físicas e um e-commerce completo, a marca proporciona facilidade de pagamento, com o carnê digital, e uma grande seleção de produtos para os clientes.",
    "timestamp": "2025-04-16T04:55:00",
    "link": "categorias/tecnologia/cupom-casas-bahia-ate-80-off-em-abril-de-2025-20250416045554.html",
    "image": "../../images/tecnologia/cupom-casas-bahia-ate-80-off-em-abril-de-2025-20250416045554.jpg",
    "category": "tecnologia"
  },
  {
    "title": "10 maneiras criativas de utilizar o Excel e que você nem imaginava",
    "summary": "O Excel é um programa amplamente utilizado para realizar cálculos, criar planilhas e gerenciar dados, especialmente no ambiente empresarial. No entanto, suas funcionalidades vão além dessas aplicações tradicionais. Existem maneiras criativas de utilizar o Excel que podem ser úteis em diversas situações da vida pessoal e profissional.",
    "timestamp": "2025-04-16T03:41:00",
    "link": "categorias/tecnologia/10-maneiras-criativas-de-utilizar-o-excel-e-que-vo-20250416034111.html",
    "image": "../../images/tecnologia/10-maneiras-criativas-de-utilizar-o-excel-e-que-vo-20250416034111.jpg",
    "category": "tecnologia"
  },
  {
    "title": "OpenAI lança GPT-4.1: confira todas as melhoras da nova IA",
    "summary": "A OpenAI lançou recentemente o GPT-4.1, seu mais novo modelo generativo de inteligência artificial. Este modelo é considerado o sucessor direto do GPT-4 e foi apresentado como uma versão aprimorada, com melhorias gerais em relação à geração anterior. De acordo com a empresa, o GPT-4.1 oferece capacidades superiores ou equivalentes às do GPT-4.5, mas com um menor custo computacional.",
    "timestamp": "2025-04-16T01:41:00",
    "link": "categorias/tecnologia/openai-lanca-gpt41-confira-todas-as-melhoras-da-no-20250416014116.html",
    "image": "../../images/tecnologia/openai-lanca-gpt41-confira-todas-as-melhoras-da-no-20250416014116.jpg",
    "category": "tecnologia"
  },
  {
    "title": "10ºC em São Paulo? Saiba quando vai esfriar de novo no Brasil",
    "summary": "A primeira onda de frio do outono já passou e o calor está retornando, deixando muitas pessoas se perguntando quando o frio vai voltar a fazer presença no Brasil. Além disso, uma notícia tem circulado sobre a possibilidade de uma temperatura de 10°C em São Paulo nesta semana. No entanto, de acordo com a Climatempo, essa informação é falsa e não há previsão de frio intenso para os próximos dias.",
    "timestamp": "2025-04-15T22:53:00",
    "link": "categorias/tecnologia/10c-em-sao-paulo-saiba-quando-vai-esfriar-de-novo--20250415225321.html",
    "image": "../../images/tecnologia/10c-em-sao-paulo-saiba-quando-vai-esfriar-de-novo--20250415225321.jpg",
    "category": "tecnologia"
  },
  {
    "title": "7 melhores melhores robôs aspiradores para comprar em 2025",
    "summary": "Chegar em casa e encontrar o ambiente limpo e organizado é uma sensação muito agradável. No entanto, realizar uma faxina básica pode ser uma tarefa trabalhosa, especialmente quando não se tem tempo ou energia para isso com frequência. Felizmente, os robôs aspiradores podem ser uma solução eficiente para essa tarefa, pois são capazes de varrer, aspirar e, em alguns casos, até passar pano úmido no chão.",
    "timestamp": "2025-04-15T20:55:00",
    "link": "categorias/tecnologia/7-melhores-melhores-robos-aspiradores-para-comprar-20250415205513.html",
    "image": "../../images/tecnologia/7-melhores-melhores-robos-aspiradores-para-comprar-20250415205513.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Fim do suporte ao Samsung Galaxy S20; saiba o que acontece agora",
    "summary": "O Samsung Galaxy S20, lançado em 2020, chegou ao fim do período de suporte da Samsung. Isso significa que os modelos não receberão mais atualizações, incluindo os patches de segurança tradicionais. Com quatro anos no mercado, os Galaxy S20 completam um ciclo de vida importante, mas agora deixarão de receber as atualizações que garantiam a segurança e a funcionalidade dos aparelhos.",
    "timestamp": "2025-04-15T18:56:00",
    "link": "categorias/tecnologia/fim-do-suporte-ao-samsung-galaxy-s20-saiba-o-que-a-20250415185629.html",
    "image": "../../images/tecnologia/fim-do-suporte-ao-samsung-galaxy-s20-saiba-o-que-a-20250415185629.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Cupom Aliexpress: ofertas com até 90% off em Abril de 2025",
    "summary": "O mês de abril de 2025 promete ser muito interessante para os fãs do Aliexpress, uma das maiores plataformas de comércio eletrônico do mundo. Neste período, os consumidores terão a oportunidade de aproveitar ofertas incríveis com descontos de até 90% em uma variedade de produtos, incluindo SSD, CronusZen, RX 580, motor de bicicleta e vestido de noiva.",
    "timestamp": "2025-04-15T16:54:00",
    "link": "categorias/tecnologia/cupom-aliexpress-ofertas-com-ate-90-off-em-abril-d-20250415165410.html",
    "image": "../../images/tecnologia/cupom-aliexpress-ofertas-com-ate-90-off-em-abril-d-20250415165410.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Qual é a cronologia dos filmes da Marvel? Confira!",
    "summary": "A Marvel é conhecida por criar um universo cinematográfico vasto e interconectado, onde personagens e tramas se entrelaçam de forma complexa. Desde o lançamento do primeiro filme do Homem de Ferro em 2008, o estúdio tem se esforçado para criar um universo coeso, conhecido como Universo Cinematográfico da Marvel. Esse universo tem sido expandido ao longo dos anos, com a inclusão de novas produções, incluindo séries e filmes originais do Disney+, como Loki, WandaVision e Ms. Marvel.",
    "timestamp": "2025-04-15T14:54:00",
    "link": "categorias/tecnologia/qual-e-a-cronologia-dos-filmes-da-marvel-confira-20250415145442.html",
    "image": "../../images/tecnologia/qual-e-a-cronologia-dos-filmes-da-marvel-confira-20250415145442.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Confira o Olhar Digital News na íntegra (11/04/2025)",
    "summary": "No dia 11 de abril de 2025, o noticiário destacou vários eventos importantes. Um novo cometa, denominado C/2025 F2 SWAN, foi descoberto no final do mês passado e já chamou a atenção devido ao seu aumento de brilho. Em poucos dias, o cometa ficou 30 vezes mais brilhante, tornando-se visível com binóculos em locais com pouca poluição luminosa. A expectativa é que o SWAN atinja o brilho máximo no dia 1º de maio, quando estiver mais próximo do Sol, e possa ser visto a olho nu em algumas regiões.",
    "timestamp": "2025-04-15T13:04:00",
    "link": "categorias/tecnologia/confira-o-olhar-digital-news-na-integra-11042025-20250415130448.html",
    "image": "../../images/tecnologia/confira-o-olhar-digital-news-na-integra-11042025-20250415130448.jpg",
    "category": "tecnologia"
  },
  {
    "title": "O que é engenharia social e como evitar cair nesse golpe?",
    "summary": "O que é engenharia social e como evitar cair nesse golpe",
    "timestamp": "2025-04-15T11:51:00",
    "link": "categorias/tecnologia/o-que-e-engenharia-social-e-como-evitar-cair-nesse-20250415115128.html",
    "image": "../../images/tecnologia/o-que-e-engenharia-social-e-como-evitar-cair-nesse-20250415115128.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Para estudo, trabalho, games e mais: confira 4 notebooks com processadores Intel",
    "summary": "Se o seu notebook está apresentando problemas de desempenho, como travar ao abrir programas simples, pode ser hora de considerar a compra de um novo modelo. Antes de fazer a escolha, é fundamental saber qual será o principal uso do computador portátil. Você pretende usá-lo para tarefas básicas, como ouvir música, realizar videochamadas ou interagir com amigos? Ou você é um jogador que gosta de jogar online?",
    "timestamp": "2025-04-15T08:58:00",
    "link": "categorias/tecnologia/para-estudo-trabalho-games-e-mais-confira-4-notebo-20250415085832.html",
    "image": "../../images/tecnologia/para-estudo-trabalho-games-e-mais-confira-4-notebo-20250415085832.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Intel vende subsidiária após 10 anos por metade do preço que pagou",
    "summary": "A Intel anunciou recentemente a venda de 51% de sua subsidiária Altera, que atua no setor de chips programáveis, para o fundo de capital privado Silver Lake. O valor da negociação foi estabelecido em US$ 4,46 bilhões, e a empresa passará a operar de forma independente. Esta decisão marca um importante movimento na reestruturação liderada pelo novo CEO da Intel, Lip-Bu Tan, que busca conter os prejuízos bilionários da companhia após anos de investimentos malsucedidos.",
    "timestamp": "2025-04-15T06:58:00",
    "link": "categorias/tecnologia/intel-vende-subsidiaria-apos-10-anos-por-metade-do-20250415065859.html",
    "image": "../../images/tecnologia/intel-vende-subsidiaria-apos-10-anos-por-metade-do-20250415065859.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Os 5 piores filmes de Sylvester Stallone",
    "summary": "Sylvester Stallone é um ator conhecido por seus personagens marcantes, como Rocky Balboa e John Rambo, e tem uma lista interessante de bons filmes em sua carreira. No entanto, após mais de cinco décadas trabalhando na indústria cinematográfica, é natural que ele também tenha participado de alguns filmes que não foram tão bem-sucedidos.",
    "timestamp": "2025-04-15T04:55:00",
    "link": "categorias/tecnologia/os-5-piores-filmes-de-sylvester-stallone-20250415045537.html",
    "image": "../../images/tecnologia/os-5-piores-filmes-de-sylvester-stallone-20250415045537.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Vanguard 1: engenheiros querem trazer satélite mais velho do mundo à Terra",
    "summary": "O satélite Vanguard 1, lançado em 17 de março de 1958, é um dos primeiros dispositivos espaciais da Guerra Fria entre os EUA e a União Soviética. Ele foi utilizado para medir a forma do planeta e estudar a densidade da alta atmosfera, cumprindo essas funções até encerrar suas transmissões em 1964. Atualmente, o Vanguard 1 continua orbitando a Terra, tornando-se o satélite mais velho do mundo ainda em órbita.",
    "timestamp": "2025-04-15T03:41:00",
    "link": "categorias/tecnologia/vanguard-1-engenheiros-querem-trazer-satelite-mais-20250415034112.html",
    "image": "../../images/tecnologia/vanguard-1-engenheiros-querem-trazer-satelite-mais-20250415034112.jpg",
    "category": "tecnologia"
  },
  {
    "title": "EOS Airfryer 6L Chef Gourmet Digital: simples, digital e acessível",
    "summary": "A EOS Airfryer 6L Chef Gourmet Digital é um aparelho que combina potência e versatilidade em um design compacto. Com uma capacidade de 6,2 litros, oferece cinco funções em um único aparelho, incluindo forno, air fryer, descongelamento, desidratação e reaquecimento. Isso torna o produto uma opção atraente para aqueles que buscam um aparelho multifuncional para sua cozinha.",
    "timestamp": "2025-04-15T01:41:00",
    "link": "categorias/tecnologia/eos-airfryer-6l-chef-gourmet-digital-simples-digit-20250415014136.html",
    "image": "../../images/tecnologia/eos-airfryer-6l-chef-gourmet-digital-simples-digit-20250415014136.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Poco M7 Pro 5G chegará ao Brasil em breve, confirma Xiaomi",
    "summary": "O Poco M7 Pro 5G, um novo modelo de smartphone da Xiaomi, será lançado em breve no Brasil. De acordo com a empresa, o aparelho chega para disputar espaço entre os intermediários, embora o preço oficial ainda não tenha sido revelado. Com isso, os consumidores brasileiros terão mais uma opção de smartphone com tecnologia 5G e recursos avançados.",
    "timestamp": "2025-04-14T23:52:00",
    "link": "categorias/tecnologia/poco-m7-pro-5g-chegara-ao-brasil-em-breve-confirma-20250414235209.html",
    "image": "../../images/tecnologia/poco-m7-pro-5g-chegara-ao-brasil-em-breve-confirma-20250414235209.jpg",
    "category": "tecnologia"
  },
  {
    "title": "One UI 7: atualização é suspensa após descoberta de 'bug grave'",
    "summary": "A distribuição da One UI 7 foi interrompida em todo o mundo após a descoberta de um bug grave. De acordo com relatos de usuários, a suspensão do update ocorreu na segunda-feira, dia 14. A informação foi divulgada por um informante, que afirmou que após o início da distribuição do novo firmware do Galaxy S24, um bug grave foi encontrado, o que levou a uma suspensão no plano de distribuição em todas as outras regiões, incluindo a China.",
    "timestamp": "2025-04-14T22:51:00",
    "link": "categorias/tecnologia/one-ui-7-atualizacao-e-suspensa-apos-descoberta-de-20250414225151.html",
    "image": "../../images/tecnologia/one-ui-7-atualizacao-e-suspensa-apos-descoberta-de-20250414225151.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Lua Rosa acontecerá neste domingo (13); entenda o fenômeno",
    "summary": "No próximo domingo, 13 de abril, o céu será palco para o fenômeno da Lua Rosa, que marca o primeiro surgimento da lua cheia após o início do outono no Hemisfério Sul. Este evento é único e atrai a atenção de muitos que se interessam por astronomia.",
    "timestamp": "2025-04-14T20:55:00",
    "link": "categorias/tecnologia/lua-rosa-acontecera-neste-domingo-13-entenda-o-fen-20250414205511.html",
    "image": "../../images/tecnologia/lua-rosa-acontecera-neste-domingo-13-entenda-o-fen-20250414205511.jpg",
    "category": "tecnologia"
  },
  {
    "title": "8 piores capas de jogos de todos os tempos",
    "summary": "As capas de jogos são uma parte fundamental da experiência de compra e descoberta de novos títulos. Algumas delas são verdadeiras obras de arte, transmitindo a essência do jogo de forma clara e atraente. No entanto, outras capas seguem uma tendência oposta, gerando uma ofensa visual que pode afastar os potenciais jogadores. Isso pode ocorrer devido a uma escolha errada de design, uma representação inadequada do conteúdo do jogo ou simplesmente por falta de criatividade.",
    "timestamp": "2025-04-14T18:58:00",
    "link": "categorias/tecnologia/8-piores-capas-de-jogos-de-todos-os-tempos-20250414185828.html",
    "image": "../../images/tecnologia/8-piores-capas-de-jogos-de-todos-os-tempos-20250414185828.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Vale a pena comprar o iPhone 16e?",
    "summary": "O iPhone 16e é a opção de entrada da linha iPhone 16, oferecendo um equilíbrio entre avanços tecnológicos e algumas limitações em relação a outros modelos da série. No entanto, surge a dúvida se ele realmente vale a pena ser adquirido. Para responder a essa pergunta, é importante analisar as diferenças entre o iPhone 16e e o modelo padrão da linha.",
    "timestamp": "2025-04-14T17:52:00",
    "link": "categorias/tecnologia/vale-a-pena-comprar-o-iphone-16e-20250414175215.html",
    "image": "../../images/tecnologia/vale-a-pena-comprar-o-iphone-16e-20250414175215.jpg",
    "category": "tecnologia"
  },
  {
    "title": "TCL 65P755: saiba mais sobre resolução 4K e 120 Hz",
    "summary": "A TCL 65P755 é uma TV LED 4K de 65 polegadas que oferece uma experiência de visualização de alta qualidade. Com tecnologia HDR10+ e 95% da gama de cores DCI-P3, essa TV proporciona imagens vibrantes e realistas, tornando-a uma excelente opção para quem busca uma experiência de entretenimento imersiva.",
    "timestamp": "2025-04-13T20:26:00",
    "link": "categorias/tecnologia/tcl-65p755-saiba-mais-sobre-resolucao-4k-e-120-hz-20250413202641.html",
    "image": "../../images/tecnologia/tcl-65p755-saiba-mais-sobre-resolucao-4k-e-120-hz-20250413202641.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Samsung convoca operadoras e promove celular 5G a preço realmente acessível",
    "summary": "A Samsung está promovendo o seu mais novo smartphone, o Galaxy A06 5G, a um preço considerado acessível para o mercado brasileiro. O aparelho pode ser adquirido por no máximo R$ 899 nos planos controle e pós-pago, o que representa uma grande oportunidade para os consumidores que desejam ter acesso à tecnologia 5G sem gastar muito.",
    "timestamp": "2025-04-13T19:23:00",
    "link": "categorias/tecnologia/samsung-convoca-operadoras-e-promove-celular-5g-a--20250413192359.html",
    "image": "../../images/tecnologia/samsung-convoca-operadoras-e-promove-celular-5g-a--20250413192359.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Copilot capaz de 'enxergar' chega em versão de testes no Windows 11",
    "summary": "O Microsoft Copilot, integrado ao Windows 11, agora é capaz de \"enxergar\" o conteúdo da tela do usuário, graças à nova funcionalidade chamada Copilot Vision. Essa ferramenta permite ao assistente de inteligência artificial interpretar o que está sendo exibido na tela, semelhante ao que já é feito por assistentes em celulares. Com o Copilot Vision, os usuários podem pedir informações sobre o conteúdo da tela e receber respostas personalizadas.",
    "timestamp": "2025-04-13T18:27:00",
    "link": "categorias/tecnologia/copilot-capaz-de-enxergar-chega-em-versao-de-teste-20250413182702.html",
    "image": "../../images/placeholder.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Com a inflação, quanto custaria um Palio 2014 hoje?",
    "summary": "O Fiat Palio é um dos carros mais populares nas ruas do Brasil, mesmo após a sua produção ter sido encerrada em 2018. Em 2014, o modelo foi o automóvel mais vendido do país, oferecendo um bom custo-benefício e versatilidade. Naquela época, o Palio era uma opção atraente para muitos consumidores, devido ao seu preço acessível e às suas características.",
    "timestamp": "2025-04-13T18:00:00",
    "link": "categorias/tecnologia/com-a-inflacao-quanto-custaria-um-palio-2014-hoje-20250413180029.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "5 tendências tecnológicas do SXSW que podem impactar negócios, finanças e varejo",
    "summary": "O South by Southwest (SXSW) 2025 trouxe uma série de insights sobre o futuro da inovação, tecnologia e comportamento do consumidor. Entre as discussões mais relevantes neste que é um dos maiores eventos de tecnologia e inovação do mundo, algumas tendências se destacaram e podem transformar a forma como realizamos transações financeiras, tanto para pagar quanto para receber, em setores como varejo, mobilidade urbana e serviços financeiros.",
    "timestamp": "2025-04-13T17:55:00",
    "link": "categorias/tecnologia/5-tendencias-tecnologicas-do-sxsw-que-podem-impact-20250413175536.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "tecnologia"
  },
  {
    "title": "Novo chefe da NASA afasta rumores sobre possíveis benefícios para a SpaceX",
    "summary": "O novo chefe da NASA, Jared Isaacman, afastou recentemente rumores sobre possíveis benefícios para a SpaceX devido à sua proximidade com o CEO da empresa, Elon Musk. Isaacman foi escolhido por Donald Trump para ser o administrador da NASA durante seu segundo mandato e respondeu a perguntas sobre o assunto durante uma audiência de confirmação no Congresso dos Estados Unidos.",
    "timestamp": "2025-04-13T17:38:00",
    "link": "categorias/tecnologia/novo-chefe-da-nasa-afasta-rumores-sobre-possiveis--20250413173856.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "IA prevendo assassinatos? Reino Unido analisa tecnologia “Minority Report”",
    "summary": "Tecnologia de Previsão de Homicídios: Reino Unido Desenvolve Sistema com Inteligência Artificial",
    "timestamp": "2025-04-13T17:34:00",
    "link": "categorias/tecnologia/ia-prevendo-assassinatos-reino-unido-analisa-tecno-20250413173403.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Consoles portáteis a partir de R$29 na Shopee; confira as ofertas",
    "summary": "Consoles Portáteis: Opções Acessíveis para Jogar em Qualquer Lugar",
    "timestamp": "2025-04-13T17:26:00",
    "link": "categorias/tecnologia/consoles-portateis-a-partir-de-r29-na-shopee-confi-20250413172644.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Exclusivo: Donos de Galaxy S25 criticam atraso para receber generoso cashback",
    "summary": "Donos de Galaxy S25 Criticam Atraso no Pagamento de Cashback\nO lançamento do Galaxy S25 no Brasil foi marcado por uma oferta atraente em janeiro, que prometia até 20% de volta na compra do novo smartphone. No entanto, muitos consumidores que adquiriram o aparelho estão criticando a Samsung e o Méliuz devido ao atraso no pagamento do cashback.\nDe acordo com os clientes, o cashback, que deveria ser pago em até 60 dias, ainda não foi recebido. Em resposta às críticas, as empresas afirmaram que vão regularizar a situação em breve e honrar o pagamento do cashback, embora o prazo tenha sido ampliado para entre 120 e 150 dias.\nA forma como os consumidores compram smartphones no Brasil mudou significativamente nos últimos anos. Anteriormente, era comum negociar com as operadoras antes de decidir por um novo modelo. Atualmente, as oportunidades são mais complexas e envolvem várias etapas para obter o máximo desconto.\nA campanha do Galaxy S25 é um exemplo disso. Os clientes tiveram que cumprir várias etapas para garantir o máximo desconto no aparelho, que originalmente custava entre R$ 6.999 (versão base) e R$ 11.999 (Ultra). O regulamento previa que os clientes que cumpriam com as etapas poderiam obter descontos que ultrapassavam os 20%. No entanto, parte dessa redução de preço viria em formato de cashback diretamente na plataforma do Méliuz.\nO prazo para o pagamento do cashback era de 60 dias, e como a campanha ocorreu no fim de janeiro, os clientes esperavam receber os valores em março. No entanto, isso não aconteceu, e alguns deles relatam que o aplicativo do Méliuz apenas informa que o pagamento está pendente.\nVários compradores buscaram as duas empresas para receber orientações, mas receberam respostas desencontradas. Em alguns casos, foi dito que a Samsung não repassou a comissão, enquanto em outros, afirmaram que o trade-in invalidaria a oferta.\nA Samsung declarou que os valores do cashback serão pagos \"em breve\" para os consumidores que seguiram todos os requisitos necessários. Além disso, a empresa reforçou que os clientes podem sanar dúvidas pelo Serviço de Atendimento ao Consumidor (SAC) no 0800-007-2611 ou pela página de suporte no site oficial.\nEm resumo, as empresas afirmam que vão regularizar a situação e honrar o pagamento do cashback, embora o prazo tenha sido ampliado. Os clientes que adquiriram o Galaxy S25 durante a campanha devem aguardar mais alguns dias para receber o pagamento do cashback.",
    "timestamp": "2025-04-13T17:19:00",
    "link": "categorias/tecnologia/exclusivo-donos-de-galaxy-s25-criticam-atraso-para-20250413171959.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "6 momentos de dor e sofrimento que definem o Demolidor pistola",
    "summary": "**O Demolidor: Um Herói Marcado pela Dor e pelo Sofrimento**",
    "timestamp": "2025-04-13T17:08:00",
    "link": "categorias/tecnologia/6-momentos-de-dor-e-sofrimento-que-definem-o-demol-20250413170841.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "10 notícias mais importantes da semana (07/04 a 11/04)",
    "summary": "Comece o final de semana por dentro de tudo o que rolou no mundo da Ciência, Tecnologia, Entretenimento e Games",
    "timestamp": "2025-04-13T16:59:00",
    "link": "categorias/tecnologia/10-noticias-mais-importantes-da-semana-0704-a-1104-20250413165907.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Review iPhone 16e | O celular “baratinho” da Apple faz sentido?",
    "summary": "mais barata para quem quer um “iPhone do ano”, apesar do preço ainda ser bem elevado pelo que ele entrega. A Apple lançou o iPhone 16e no começo de março e o celular chegou ao mercado como a opção Mas será que, ainda assim, ele vale a pena?  Nós testamos o smartphone da Maçã e agora contamos se ele faz sentido.\n \nUm dos pontos principais do iPhone 16e é que, supostamente, ele tem o mesmo chipset do iPhone 16 “comum”, o Apple A18.  Mas há algumas alterações no componente usado no modelo mais barato, e ele tem quatro núcleos gráficos, em vez de cinco. É como se fosse uma versão “lite” do chip, ou um “A18e”.  Mas a Apple não quis mudar o nome, apesar de ser diferente.\n \nNa prática, porém, não faz tanta diferença.  O desempenho dele é ótimo e ele consegue executar tudo com bastante fluidez.  Por aqui, rodamos até o Resident Evil Village e ele não apresentou lentidão ou engasgos durante o game.\n \nPara tarefas cotidianas, ele se sai tão bem quanto um iPhone 16 base, então é uma boa opção se você quer um iPhone do ano, mas não quer pagar o valor cheio pelos modelos mais avançados e não faz questão de abdicar de alguns pontos, como câmeras.  Mas falaremos mais disso adiante. Quanto ao teste de desempenho padrão, realizado no app AnTuTu Benchmark, ele ficou bem atrás de concorrentes, como o Galaxy S25, e anotou 1.344.699 pontos gerais. Como comparação, o rival sul-coreano passa dos 2 milhões.  Mas essa diferença era esperada, de qualquer forma.  No entanto, essa marca é equivalente a modelos intermediários com Android.\n A Apple destaca que o iPhone 16e tem o mesmo chip do iPhone 16, mas na verdade a versão utilizada no celular mais barato é ligeiramente “capada” na parte gráfica. Ainda assim, ele oferece uma boa performance no geral.\n \nO principal ponto fraco do iPhone 16e é a limitação das câmeras: ele tem apenas uma traseira e uma frontal.  Em um mercado onde a maioria aposta em pelo menos três sensores, é curioso ver que a Apple insiste em lançar seu modelo “de entrada” com apenas um.\n \nMuitos podem defender que o sensor ultrawide — removido deste aparelho — é pouco aproveitado pela maioria dos usuários em outros celulares, mas é interessante manter a opção para aqueles que buscam mais versatilidade na hora de fotografar.\n Mas enfim, falando especificamente do que está incluso no iPhone 16e: o celular é equipado com uma câmera traseira de 48 MP e uma frontal de 12 MP. Na prática, ele tira fotos razoáveis: não chegam a ser ruins, como modelos Android de entrada ou alguns intermediários, mas não estão no mesmo nível da linha principal da Apple ou de flagships com o sistema do Google.",
    "timestamp": "2025-04-13T16:41:00",
    "link": "categorias/tecnologia/review-iphone-16e-o-celular-baratinho-da-apple-faz-20250413164124.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "20 LEGOs Minecraft para quem é fã do jogo; confira colecionáveis",
    "summary": "Com visual pixelado e uma proposta criativa centrada na construção de mundos, Minecraft conquistou milhões de jogadores em todo o mundo.  O sucesso foi tão grande que ultrapassou as telas: a franquia se expandiu para livros, brinquedos e até um filme live action, que estreou recentemente e reforça a força desse universo entre diferentes gerações.",
    "timestamp": "2025-04-13T16:24:00",
    "link": "categorias/tecnologia/20-legos-minecraft-para-quem-e-fa-do-jogo-confira--20250413162455.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  }
]