[
  {
    "title": "Páscoa desperta intenção de compra em 86% dos brasileiros, diz pesquisa",
    "summary": "Uma pesquisa realizada pelo Instituto Locomotiva revelou que 86% dos brasileiros, o que corresponde a aproximadamente 140 milhões de pessoas, pretendem comprar produtos relacionados à Páscoa neste ano. Esse número representa um aumento de cinco pontos percentuais em relação ao ano passado, quando 81% dos brasileiros tinham a mesma intenção.",
    "timestamp": "2025-04-16T08:38:00",
    "link": "categorias/economia/pascoa-desperta-intencao-de-compra-em-86-dos-brasi-20250416083842.html",
    "image": "../../images/economia/pascoa-desperta-intencao-de-compra-em-86-dos-brasi-20250416083842.jpg",
    "category": "economia"
  },
  {
    "title": "{{TITULO}}",
    "summary": "",
    "timestamp": "2025-04-16T08:17:27.030867",
    "link": "categorias/economia/exemplo_economia.html",
    "image": "{{IMAGEM_URL}}",
    "category": "economia"
  },
  {
    "title": "Jaques Wagner descarta acordo sobre projeto de anistia: 'a classe política pirou'",
    "summary": "O líder do governo no Senado, Jaques Wagner, do Partido dos Trabalhadores da Bahia, afirmou que não há possibilidade de negociação em relação ao projeto de lei que visa anistiar os envolvidos nos atos de 8 de janeiro. O projeto teve seu requerimento de urgência protocolado recentemente na Câmara dos Deputados, com 262 assinaturas, o que representa a maioria absoluta na Casa.",
    "timestamp": "2025-04-16T06:39:00",
    "link": "categorias/economia/jaques-wagner-descarta-acordo-sobre-projeto-de-ani-20250416063953.html",
    "image": "../../images/economia/jaques-wagner-descarta-acordo-sobre-projeto-de-ani-20250416063953.jpg",
    "category": "economia"
  },
  {
    "title": "Trump pressiona China a pedir negociação com os EUA",
    "summary": "O presidente dos Estados Unidos, Donald Trump, está pressionando a China a iniciar negociações sobre tarifas, na tentativa de conter a crescente guerra comercial entre as duas maiores economias globais. Trump acredita que a China precisa fazer um acordo com os Estados Unidos, pois depende do consumidor americano para manter sua economia em funcionamento.",
    "timestamp": "2025-04-16T04:36:00",
    "link": "categorias/economia/trump-pressiona-china-a-pedir-negociacao-com-os-eu-20250416043624.html",
    "image": "../../images/economia/trump-pressiona-china-a-pedir-negociacao-com-os-eu-20250416043624.jpg",
    "category": "economia"
  },
  {
    "title": "Justiça suspende eleição para representantes de municípios no Comitê Gestor do IBS",
    "summary": "A 11ª Vara Cível de Brasília decidiu suspender as deliberações para a eleição de representantes dos municípios no Conselho Superior do Comitê Gestor do Imposto sobre Bens e Serviços (IBS). Essa decisão foi tomada em resposta a um pedido feito pela Frente Nacional de Prefeitos (FNP), que está disputando a participação no órgão com a Confederação Nacional de Municípios (CNM).",
    "timestamp": "2025-04-16T03:21:00",
    "link": "categorias/economia/justica-suspende-eleicao-para-representantes-de-mu-20250416032141.html",
    "image": "../../images/economia/justica-suspende-eleicao-para-representantes-de-mu-20250416032141.jpg",
    "category": "economia"
  },
  {
    "title": "OpenAI lança novos modelos 4.1 para o ChatGPT; veja o que muda",
    "summary": "A OpenAI lançou recentemente um novo modelo de inteligência artificial, o GPT-4.1, juntamente com as versões menores GPT-4.1 mini e GPT-4.1 nano. De acordo com a empresa, esses novos modelos trazem significativas melhorias em relação à codificação, execução de instruções e compreensão de contexto longo. Essas melhorias são resultado de avanços tecnológicos que permitem que os modelos processem e entendam melhor as informações.",
    "timestamp": "2025-04-16T01:21:00",
    "link": "categorias/economia/openai-lanca-novos-modelos-41-para-o-chatgpt-veja--20250416012154.html",
    "image": "../../images/economia/openai-lanca-novos-modelos-41-para-o-chatgpt-veja--20250416012154.jpg",
    "category": "economia"
  },
  {
    "title": "Eleições 2024: notícias, datas, candidatos e como votar",
    "summary": "Um juiz da 1ª Zona Eleitoral de São Paulo condenou o influenciador e coaching Pablo Marçal, filiado ao PRTB, por abuso de poder político e econômico. A decisão foi tomada nesta sexta-feira, 21, e cabe recurso. A condenação se deve a uma declaração feita por Marçal durante a pré-campanha para a prefeitura de São Paulo, que teve a intenção de abalar a reputação de sua concorrente na disputa.",
    "timestamp": "2025-04-15T22:33:00",
    "link": "categorias/economia/eleicoes-2024-noticias-datas-candidatos-e-como-vot-20250415223336.html",
    "image": "../../images/economia/eleicoes-2024-noticias-datas-candidatos-e-como-vot-20250415223336.jpg",
    "category": "economia"
  },
  {
    "title": "Exclusivo: Guararapes, dona da Riachuelo, vai vender shopping Midway Mall, dizem fontes",
    "summary": "A Guararapes, empresa controladora da Riachuelo, está considerando a venda de seu shopping Midway Mall, localizado em Natal. De acordo com informações apuradas, a empresa está em contato com bancos para fechar um mandato que permita a venda do empreendimento.",
    "timestamp": "2025-04-15T20:35:00",
    "link": "categorias/economia/exclusivo-guararapes-dona-da-riachuelo-vai-vender--20250415203534.html",
    "image": "../../images/economia/exclusivo-guararapes-dona-da-riachuelo-vai-vender--20250415203534.jpg",
    "category": "economia"
  },
  {
    "title": "SNFF11 vai pagar dividendos de 1,01% ao mês; saiba quem recebe",
    "summary": "Os cotistas do fundo imobiliário SNFF11 já sabem quais serão os rendimentos que receberão em abril. A gestão do fundo anunciou a distribuição de R$ 0,72 por cota, mantendo o valor do mês anterior. Esse montante representa um retorno de 1,01% ao mês, considerando a cotação do SNFF11 de R$ 70,95 registrada no fechamento de março.",
    "timestamp": "2025-04-15T18:36:00",
    "link": "categorias/economia/snff11-vai-pagar-dividendos-de-101-ao-mes-saiba-qu-20250415183659.html",
    "image": "../../images/economia/snff11-vai-pagar-dividendos-de-101-ao-mes-saiba-qu-20250415183659.jpg",
    "category": "economia"
  },
  {
    "title": "Como o avanço da inteligência artificial deve elevar uso da energia nuclear",
    "summary": "O avanço da inteligência artificial está impulsionando o consumo de energia em todo o mundo, especialmente nos data centers que suportam as operações das grandes empresas de tecnologia. De acordo com dados da Agência Internacional de Energia, a demanda de eletricidade para o desenvolvimento e implementação de tecnologias de inteligência artificial está aumentando rapidamente, o que está levando as big techs a buscar alternativas para suprir essa necessidade.",
    "timestamp": "2025-04-15T16:35:00",
    "link": "categorias/economia/como-o-avanco-da-inteligencia-artificial-deve-elev-20250415163502.html",
    "image": "../../images/economia/como-o-avanco-da-inteligencia-artificial-deve-elev-20250415163502.jpg",
    "category": "economia"
  },
  {
    "title": "TST livra ex-empregado que pedia propina de indenizar empresa",
    "summary": "A 1ª Turma do Tribunal Superior do Trabalho (TST) rejeitou o recurso de uma empresa do ramo de informática que pretendia obter a condenação de um ex-empregado ao pagamento de indenização por dano moral. O ex-empregado era acusado de pedir propina de fornecedores no exterior para facilitar a aprovação de produtos. A decisão da corte foi unânime, indicando que não houve consenso entre os membros do tribunal para condenar o ex-empregado ao pagamento da indenização.",
    "timestamp": "2025-04-15T14:34:00",
    "link": "categorias/economia/tst-livra-exempregado-que-pedia-propina-de-indeniz-20250415143458.html",
    "image": "../../images/economia/tst-livra-exempregado-que-pedia-propina-de-indeniz-20250415143458.jpg",
    "category": "economia"
  },
  {
    "title": "Criptomoeda derrete 90% em um dia e fundador culpa corretoras",
    "summary": "A criptomoeda Mantra (OM) sofreu uma drástica perda de valor ontem, com uma queda de 90% em apenas um dia. O token, que era cotado a US$ 6 por unidade, caiu para apenas US$ 0,40, o que representa uma perda de mais de US$ 5 bilhões de valor de mercado. Essa derrocada ocorreu na madrugada de domingo para segunda-feira e ainda não tem um motivo claro.",
    "timestamp": "2025-04-15T12:45:00",
    "link": "categorias/economia/criptomoeda-derrete-90-em-um-dia-e-fundador-culpa--20250415124539.html",
    "image": "../../images/economia/criptomoeda-derrete-90-em-um-dia-e-fundador-culpa--20250415124539.jpg",
    "category": "economia"
  },
  {
    "title": "Quanto recebem os pilotos de avião? Mercado precisará de mão de obra",
    "summary": "A carreira de piloto de avião é uma das mais desafiadoras e bem remuneradas do mercado de trabalho. Após anos de estudo e treinamento, os pilotos podem alcançar salários que ultrapassam R$ 20 mil em média. No entanto, é importante destacar que a jornada para chegar ao topo da carreira é longa e exige dedicação e esforço.",
    "timestamp": "2025-04-15T11:31:00",
    "link": "categorias/economia/quanto-recebem-os-pilotos-de-aviao-mercado-precisa-20250415113159.html",
    "image": "../../images/economia/quanto-recebem-os-pilotos-de-aviao-mercado-precisa-20250415113159.jpg",
    "category": "economia"
  },
  {
    "title": "As melhores na gestão de pessoas",
    "summary": "As melhores na gestão de pessoas",
    "timestamp": "2025-04-15T08:38:00",
    "link": "categorias/economia/as-melhores-na-gestao-de-pessoas-20250415083856.html",
    "image": "../../images/economia/as-melhores-na-gestao-de-pessoas-20250415083856.jpg",
    "category": "economia"
  },
  {
    "title": "Veja 3 dicas para não sofrer com o seu planejamento financeiro",
    "summary": "A busca por informações sobre planejamento financeiro tem sido cada vez mais frequente nos últimos tempos. Isso ocorre porque o brasileiro, conhecido por sua capacidade de se adaptar às mudanças econômicas, tem se tornado mais consciente da importância de controlar o orçamento familiar diante do aumento do custo de vida.",
    "timestamp": "2025-04-15T06:39:00",
    "link": "categorias/economia/veja-3-dicas-para-nao-sofrer-com-o-seu-planejament-20250415063927.html",
    "image": "../../images/economia/veja-3-dicas-para-nao-sofrer-com-o-seu-planejament-20250415063927.jpg",
    "category": "economia"
  },
  {
    "title": "Azul lança oferta de ações que pode movimentar até R$ 4,1 bilhões",
    "summary": "A Azul, companhia aérea brasileira, anunciou recentemente que realizará uma oferta pública de ações preferenciais com atribuição de bônus de subscrição. Essa medida faz parte do processo de reestruturação financeira da empresa e visa obter novos recursos financeiros. A oferta, que foi protocolada junto à Comissão de Valores Mobiliários (CVM), será primária, ou seja, de novos papéis, e está prevista para ser definida no próximo dia 23 de abril.",
    "timestamp": "2025-04-15T04:36:00",
    "link": "categorias/economia/azul-lanca-oferta-de-acoes-que-pode-movimentar-ate-20250415043621.html",
    "image": "../../images/economia/azul-lanca-oferta-de-acoes-que-pode-movimentar-ate-20250415043621.jpg",
    "category": "economia"
  },
  {
    "title": "Congelar salário mínimo, como quer Armínio, já não desatou nó da economia",
    "summary": "O economista Armínio Fraga, conhecido por sua influência no debate econômico, defendeu recentemente a ideia de congelar o salário mínimo por seis anos como forma de reduzir o déficit público e evitar o aumento da dívida pública. Essa proposta foi apresentada durante a Brazil Conference de 2025, um evento anual que reúne autoridades e celebridades brasileiras da economia e dos negócios nos Estados Unidos.",
    "timestamp": "2025-04-15T03:21:00",
    "link": "categorias/economia/congelar-salario-minimo-como-quer-arminio-ja-nao-d-20250415032144.html",
    "image": "../../images/economia/congelar-salario-minimo-como-quer-arminio-ja-nao-d-20250415032144.jpg",
    "category": "economia"
  },
  {
    "title": "Finanças Pessoais: Lições do GPS para alcançar a liberdade financeira",
    "summary": "Finanças Pessoais: Lições do GPS para alcançar a liberdade financeira",
    "timestamp": "2025-04-15T01:22:00",
    "link": "categorias/economia/financas-pessoais-licoes-do-gps-para-alcancar-a-li-20250415012214.html",
    "image": "../../images/economia/financas-pessoais-licoes-do-gps-para-alcancar-a-li-20250415012214.jpg",
    "category": "economia"
  },
  {
    "title": "S&P 500 vai subir este ano? Caos tarifário embaralha projeções: “Erramos feio”",
    "summary": "Os principais estrategistas de Wall Street estão enfrentando um desafio inesperado este ano, após cometerem erros significativos em suas previsões sobre o impacto das políticas comerciais agressivas do presidente Donald Trump no mercado de ações. Apesar da volatilidade e incertezas, a maioria dos especialistas ainda acredita que o índice S&P 500 irá subir até o fim de 2025.",
    "timestamp": "2025-04-14T23:32:00",
    "link": "categorias/economia/sp-500-vai-subir-este-ano-caos-tarifario-embaralha-20250414233240.html",
    "image": "../../images/economia/sp-500-vai-subir-este-ano-caos-tarifario-embaralha-20250414233240.jpg",
    "category": "economia"
  },
  {
    "title": "Mini-índice (WINJ25): confira os pontos de suporte e resistência nesta segunda (14)",
    "summary": "O mercado de ações brasileiro encerrou a sexta-feira com uma alta de 1,05%, atingindo 127.682,4 pontos, e acumulando um ganho semanal de 0,34%. Esse movimento positivo foi impulsionado por declarações otimistas do presidente dos Estados Unidos, Donald Trump, sobre um possível acordo comercial com a China. Além disso, a presidente do Federal Reserve de Boston, Susan Collins, indicou que o banco central norte-americano está preparado para adotar uma postura mais acomodatícia caso a volatilidade nos mercados persista, o que contribuiu para o alívio nos mercados globais.",
    "timestamp": "2025-04-14T22:32:00",
    "link": "categorias/economia/miniindice-winj25-confira-os-pontos-de-suporte-e-r-20250414223241.html",
    "image": "../../images/economia/miniindice-winj25-confira-os-pontos-de-suporte-e-r-20250414223241.jpg",
    "category": "economia"
  },
  {
    "title": "Ibaneis diz ter pedido para BRB a compra parcial do Banco Master",
    "summary": "O governador do Distrito Federal, Ibaneis Rocha, revelou que solicitou ao Banco Regional de Brasília (BRB) que excluísse algumas partes do Banco Master da negociação de compra para evitar possíveis riscos. De acordo com Ibaneis, essa medida foi tomada para evitar a \"contaminação\" do BRB, que tem apresentado crescimento desde 2019. O governador destacou que, atualmente, não vê riscos significativos na operação.",
    "timestamp": "2025-04-14T20:35:00",
    "link": "categorias/economia/ibaneis-diz-ter-pedido-para-brb-a-compra-parcial-d-20250414203535.html",
    "image": "../../images/economia/ibaneis-diz-ter-pedido-para-brb-a-compra-parcial-d-20250414203535.jpg",
    "category": "economia"
  },
  {
    "title": "58% dos brasileiros compram menos alimentos por causa da inflação, aponta Datafolha",
    "summary": "A inflação tem sido um fator determinante para mudanças significativas no cotidiano dos brasileiros, afetando diretamente a popularidade do governo Luiz Inácio Lula da Silva. De acordo com uma pesquisa realizada pelo Datafolha, divulgada recentemente, 58% dos brasileiros reduziram a quantidade de alimentos comprados nos últimos meses devido à alta de preços.",
    "timestamp": "2025-04-14T18:38:00",
    "link": "categorias/economia/58-dos-brasileiros-compram-menos-alimentos-por-cau-20250414183854.html",
    "image": "../../images/economia/58-dos-brasileiros-compram-menos-alimentos-por-cau-20250414183854.jpg",
    "category": "economia"
  },
  {
    "title": "Codeshare: tarifa sobe 23% nas rotas em que Azul e Gol deixaram de competir",
    "summary": "O acordo de compartilhamento de voos entre as empresas aéreas Azul e Gol, conhecido como codeshare, resultou em um aumento médio de 23% nas tarifas das rotas em que uma das empresas deixou de operar. Isso ocorreu em cinco rotas específicas, onde a competição entre as duas empresas foi eliminada. Essa constatação foi obtida por meio de um levantamento realizado com dados de tarifa da Agência Nacional de Aviação Civil (Anac), que excluiu fatores como sazonalidade e outros que não estivessem diretamente relacionados ao codeshare.",
    "timestamp": "2025-04-14T17:32:00",
    "link": "categorias/economia/codeshare-tarifa-sobe-23-nas-rotas-em-que-azul-e-g-20250414173254.html",
    "image": "../../images/economia/codeshare-tarifa-sobe-23-nas-rotas-em-que-azul-e-g-20250414173254.jpg",
    "category": "economia"
  },
  {
    "title": "Cotações B3: BDRs",
    "summary": "Os Brazilian Depositary Receipts Patrocinados, conhecidos como BDRs, são certificados que representam ações emitidas no exterior e são negociados no pregão da bolsa brasileira. Esses certificados oferecem uma oportunidade para os investidores brasileiros terem acesso a ações de empresas estrangeiras, diversificando seus portfólios de investimentos.",
    "timestamp": "2025-04-13T20:11:00",
    "link": "categorias/economia/cotacoes-b3-bdrs-20250413201154.html",
    "image": "../../images/economia/cotacoes-b3-bdrs-20250413201154.jpg",
    "category": "economia"
  },
  {
    "title": "Com ajuda do Corinthians, SBT chega ao sexto patrocinador para a Sul-Americana",
    "summary": "A aposta do SBT em voltar ao mundo dos esportes com a compra de direitos e transmissões ao vivo está rendendo frutos no aspecto comercial para a emissora de São Paulo. Com a transmissão da Copa Sul-Americana, o SBT comemora a conquista de seu sexto patrocinador, um feito que demonstra a força da competição no mercado.",
    "timestamp": "2025-04-13T19:09:00",
    "link": "categorias/economia/com-ajuda-do-corinthians-sbt-chega-ao-sexto-patroc-20250413190907.html",
    "image": "../../images/economia/com-ajuda-do-corinthians-sbt-chega-ao-sexto-patroc-20250413190907.jpg",
    "category": "economia"
  },
  {
    "title": "Cenário externo sozinho não ratifica eventual corte de juros, diz Campos Neto",
    "summary": "O ex-presidente do Banco Central, Roberto Campos Neto, afirmou que o cenário externo sozinho não é suficiente para justificar um corte de juros no Brasil. Segundo ele, o país tem uma dívida alta em comparação com outros países emergentes e, com juros altos, precisaria fazer um esforço extra para alcançar um resultado primário que equacionasse o quadro fiscal.",
    "timestamp": "2025-04-13T18:25:00",
    "link": "categorias/economia/cenario-externo-sozinho-nao-ratifica-eventual-cort-20250413182558.html",
    "image": "../../images/placeholder.jpg",
    "category": "economia"
  },
  {
    "title": "44% dos endividados já jogaram em bets buscando dinheiro para pagar débitos",
    "summary": "Uma pesquisa realizada pelo Serasa em parceria com o instituto Opinion Box revelou que mais de 40% dos inadimplentes no Brasil já jogaram em casas de apostas virtuais, conhecidas como bets, buscando dinheiro para pagar dívidas. Essa prática foi adotada por quase metade dos consumidores negativados, que já estavam endividados quando começaram a apostar.",
    "timestamp": "2025-04-13T17:59:00",
    "link": "categorias/economia/44-dos-endividados-ja-jogaram-em-bets-buscando-din-20250413175933.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  },
  {
    "title": "Assessor de Trump inventa especialista -- e tarifas também",
    "summary": "Peter Navarro, conselheiro econômico da Casa Branca, é uma figura controversa nos círculos acadêmicos de economia nos Estados Unidos. Ele é conhecido por ser extravagante, impulsivo e intransigente, e alguns o rotulam como \"imbecil\". No entanto, apesar de seu perfil impopular, suas ideias têm ganhado força e forma, especialmente em relação à política tarifária agressiva que tem impactado mercados ao redor do mundo.",
    "timestamp": "2025-04-13T17:54:00",
    "link": "categorias/economia/assessor-de-trump-inventa-especialista-e-tarifas-t-20250413175443.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "economia"
  },
  {
    "title": "Trisul soma R$ 456,1 milhões em lançamentos no 1º trimestre",
    "summary": "A Trisul fechou o primeiro trimestre com dois novos empreendimentos lançados, totalizando R$ 456,1 milhões em valor geral de vendas. Esse valor representa uma redução de 50,6% em relação aos últimos três meses de 2024, quando o valor geral de vendas foi de R$ 924 milhões. Já no primeiro trimestre do ano passado, a empresa não lançou nenhum empreendimento.",
    "timestamp": "2025-04-13T17:37:00",
    "link": "categorias/economia/trisul-soma-r-4561-milhoes-em-lancamentos-no-1-tri-20250413173756.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  },
  {
    "title": "IRPF 2025 download: veja aqui como baixar programa da Receita para declarar",
    "summary": "Lançamento do Programa de Declaração do Imposto de Renda 2025",
    "timestamp": "2025-04-13T17:33:00",
    "link": "categorias/economia/irpf-2025-download-veja-aqui-como-baixar-programa--20250413173301.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  },
  {
    "title": "'As pessoas estão optando pela aposta e renunciando à comida', diz Idec",
    "summary": "Aumento das Apostas Online Preocupa Instituto de Defesa de Consumidores",
    "timestamp": "2025-04-13T17:25:00",
    "link": "categorias/economia/as-pessoas-estao-optando-pela-aposta-e-renunciando-20250413172540.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  },
  {
    "title": "'Tarifaço' derruba petroleiras e montadoras; frigoríficos nacionais avançam",
    "summary": "Guerra Tarifária Afeta Setores Globais\nA guerra tarifária tem causado pânico nas Bolsas de Valores do mundo nos últimos dias, resultando em perdas quase generalizadas. No entanto, alguns segmentos mostraram maior resistência ao impacto das taxas impostas pelos Estados Unidos a todos os países do mundo.\nPetrolíferas e Montadoras Sofrem Perdas\nAs petrolíferas mundiais estão entre as empresas mais afetadas pela guerra tarifária. As ações preferenciais e ordinárias desabaram 7,8% e 10,1%, respectivamente, enquanto os papéis da PetroRecôncavo recuaram 5,78%. Outras gigantes do setor, como a Chevron (-5,33%) e a Exxon Mobil (-1,15%), listadas nos EUA, também sofreram perdas. Na Europa, a Shell e a TotalEnergies amargaram perdas superiores a 8%.\nDe acordo com Régis Chinchila, analista da Terra Investimentos, o segmento é sensível às incertezas da guerra comercial, que pode levar a um quadro de estagflação mundial. \"Essa situação tem o potencial de afetar a demanda por petróleo, uma vez que o aumento das tarifas pode desacelerar o crescimento global e elevar a inflação\", explica.\nAlém disso, o aumento da produção do petróleo pela Opep+, organização que inclui os países produtores de petróleo, contribuiu para as quedas. A produção foi elevada de 135 mil para 411 mil barris por dia, o que agravou ainda mais as perdas das empresas do setor.\nMontadoras de Veículos Perdem Valor\nAs montadoras de veículos dos EUA e da Europa também perderam valor. Na Zona do Euro, as ações da Stellantis (-12,8%), do Grupo Mercedes Benz (-1,8%), da BMW (-2,4%), da Volkswagen (-2,41%) e da Ferrari (-4,4%) caíram. Já entre as norte-americanas, as perdas atingem a Ford (-2,6%) e a General Motors (-1,24%).\nA decisão de estabelecer tarifas de 25% sobre as importações de automóveis, tomada por Donald Trump, teve um impacto significativo no setor. As alíquotas permanecem vigentes mesmo após a suspensão temporária das cobranças adicionais. Chinchila alerta para o possível deslocamento de investimentos e elevação dos custos para as montadoras da Europa, China e Japão.\nFrigoríficos Brasileiros Ganham com a Guerra Tarifária\nNo entanto, os papéis dos frigoríficos brasileiros disparam após a guerra tarifária. As empresas nacionais, como a Marfrig (+8,89%), a BRF (+6,7%) e a Minerva (7,73%), tendem a ganhar mercado em meio ao crescimento dos indícios de guerra comercial. De acordo com Roberto Padovani, economista-chefe do banco BV, \"no mundo das montadoras, existe uma integração muito grande das cadeias globais. Quando você coloca tarifas, aumenta os custos de produção. Isso é ruim para os projetos de crescimento e afeta a avaliação de valor das empresas\". Além disso, o menor crescimento global pode levar a uma menor demanda por matérias-primas, afetando toda a cadeia produtiva.",
    "timestamp": "2025-04-13T17:18:00",
    "link": "categorias/economia/tarifaco-derruba-petroleiras-e-montadoras-frigorif-20250413171854.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  },
  {
    "title": "Alckmin conversa com ministro chinês e convergem na defesa do multilateralismo",
    "summary": "**Alckmin e Ministro Chinês Defendem Multilateralismo em Reunião Bilateral**",
    "timestamp": "2025-04-13T17:07:00",
    "link": "categorias/economia/alckmin-conversa-com-ministro-chines-e-convergem-n-20250413170729.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  },
  {
    "title": "Análise: Conflito entre EUA e China ameaça escalar para além do comércio",
    "summary": "Estados Unidos e China intensificaram nos últimos dias uma guerra comercial. Washington elevou a sua tarifa para produtos chineses a 145%. Já Pequim subiu sua tarifa para produtos americanos a 125%. Essas alíquotas na prática inviabilizam o comércio de bens entre as duas potências. Sendo assim, como essa disputa pode escalar mais? Há ainda uma série de ações possíveis, tanto comerciais, como financeiras, políticas e até militares, que podem aumentar a tensão e seguir abalando os mercados globais.",
    "timestamp": "2025-04-13T16:58:00",
    "link": "categorias/economia/analise-conflito-entre-eua-e-china-ameaca-escalar--20250413165821.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  },
  {
    "title": "Conheça os países com as maiores reservas internacionais em dólar do mundo",
    "summary": "Como qualquer entidade – pessoas, empresas, governos –, os países precisam acumular ativos que deem segurança às suas economias e garantir ao resto do mundo que são capazes de cumprir acordos financeiros internacionais.\n \nNa lista de reservas administradas pelos bancos centrais, títulos de dívida de outros países e moedas estrangeiras fortes, o iene e o dólar.  No caso do Brasil, o ativo de maior estoque nas suas reservas internacionais são os dólares americanos, moeda de referência no comércio internacional.\n \nVeja quais são os países com as maiores reservas em dólar do mundo, de acordo com levantamento do Banco Mundial.\n Unido – US$ 157,3 bilhões República Tcheca – US$ 146,3 bilhões Indonésia – US$ 141,1 bilhõesCanadá – US$ 117,5 bilhões A gerente de pesquisa da Nomad, Paula Zogbi, diz que os países formam as reservas principalmente por meio de: Exportações – quando as empresas recebem em dólares e convertem os valores para a moeda local com o banco central do país, que fica com os dólares; Investimentos estrangeiros – quando investidores aplicam dólares em outros países, os bancos centrais podem comprar a moeda para fortalecer a reserva; Compra direta de dólares pelos bancos centrais, mesmo com o câmbio flutuante. Os 20 países com as maiores reservas internacionais em dólar: China – US$ 3,3 trilhões Japão – US$ 1,2 trilhões Suíça – US$ 794, 9 bilhões Índia – US$ 574,5 bilhões Rússia – US$ 442,5 bilhões Arábia Saudita – US$ 436,5 bilhões Hong Kong – US$ 425,4 bilhões Coréia do Sul – US$ 414 bilhões Brasil – US$ 346,4 bilhões Singapura – US$ 344,5 bilhões Estados Unidos – US$ 234,1 bilhões Tailândia – US$ 208,2 bilhões México – US$ 206,3 bilhões Israel – US$ 204,6 bilhões Emirados Árabes Unidos – US$ 184,5 bilhõesPolônia – US$ 169,9 bilhões Reino \n“Esses dólares são investidos em ativos seguros, como os do Tesouro dos EUA, que compõem a maior parte das reservas por oferecerem alta liquidez.  Também há pequenas alocações em títulos de agências multilaterais, ETFs de renda fixa e ações estrangeiras”, aponta Paula.\n \nAcompanhe os mercados com nossas ferramentas  Acessar gratuitamente",
    "timestamp": "2025-04-13T16:40:00",
    "link": "categorias/economia/conheca-os-paises-com-as-maiores-reservas-internac-20250413164038.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  },
  {
    "title": "Ouro fecha em nova alta e ultrapassa US$ 3.200",
    "summary": "Os contratos futuros de ouro fecharam em nova máxima histórica nesta sexta-feira  acumulando o segundo recorde consecutivo, em meio ao aumento da aversão ao risco nos mercados globais.  Segundo o Commerzbank, o metal precioso segue bem sustentado diante da turbulência provocada pela escalada na guerra comercial.",
    "timestamp": "2025-04-13T16:24:00",
    "link": "categorias/economia/ouro-fecha-em-nova-alta-e-ultrapassa-us-3200-20250413162402.html",
    "image": "../../images/placeholder-economia.jpg",
    "category": "economia"
  }
]