[
  {
    "title": "OpenAI lança GPT-4.1: confira todas as melhoras da nova IA",
    "summary": "A OpenAI lançou recentemente o GPT-4.1, seu mais novo modelo generativo de inteligência artificial. Este modelo é considerado o sucessor direto do GPT-4 e foi apresentado como uma versão aprimorada, com melhorias gerais em relação à geração anterior. De acordo com a empresa, o GPT-4.1 oferece capacidades superiores ou equivalentes às do GPT-4.5, mas com um menor custo computacional.",
    "timestamp": "2025-04-16T01:41:00",
    "link": "categorias/tecnologia/openai-lanca-gpt41-confira-todas-as-melhoras-da-no-20250416014116.html",
    "image": "../../images/tecnologia/openai-lanca-gpt41-confira-todas-as-melhoras-da-no-20250416014116.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-16T01:00:30.362132",
    "link": "categorias/tecnologia/exemplo_tecnologia.html",
    "image": "{{IMAGEM_URL}}",
    "category": "tecnologia"
  },
  {
    "title": "10ºC em São Paulo? Saiba quando vai esfriar de novo no Brasil",
    "summary": "A primeira onda de frio do outono já passou e o calor está retornando, deixando muitas pessoas se perguntando quando o frio vai voltar a fazer presença no Brasil. Além disso, uma notícia tem circulado sobre a possibilidade de uma temperatura de 10°C em São Paulo nesta semana. No entanto, de acordo com a Climatempo, essa informação é falsa e não há previsão de frio intenso para os próximos dias.",
    "timestamp": "2025-04-15T22:53:00",
    "link": "categorias/tecnologia/10c-em-sao-paulo-saiba-quando-vai-esfriar-de-novo--20250415225321.html",
    "image": "../../images/tecnologia/10c-em-sao-paulo-saiba-quando-vai-esfriar-de-novo--20250415225321.jpg",
    "category": "tecnologia"
  },
  {
    "title": "7 melhores melhores robôs aspiradores para comprar em 2025",
    "summary": "Chegar em casa e encontrar o ambiente limpo e organizado é uma sensação muito agradável. No entanto, realizar uma faxina básica pode ser uma tarefa trabalhosa, especialmente quando não se tem tempo ou energia para isso com frequência. Felizmente, os robôs aspiradores podem ser uma solução eficiente para essa tarefa, pois são capazes de varrer, aspirar e, em alguns casos, até passar pano úmido no chão.",
    "timestamp": "2025-04-15T20:55:00",
    "link": "categorias/tecnologia/7-melhores-melhores-robos-aspiradores-para-comprar-20250415205513.html",
    "image": "../../images/tecnologia/7-melhores-melhores-robos-aspiradores-para-comprar-20250415205513.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Fim do suporte ao Samsung Galaxy S20; saiba o que acontece agora",
    "summary": "O Samsung Galaxy S20, lançado em 2020, chegou ao fim do período de suporte da Samsung. Isso significa que os modelos não receberão mais atualizações, incluindo os patches de segurança tradicionais. Com quatro anos no mercado, os Galaxy S20 completam um ciclo de vida importante, mas agora deixarão de receber as atualizações que garantiam a segurança e a funcionalidade dos aparelhos.",
    "timestamp": "2025-04-15T18:56:00",
    "link": "categorias/tecnologia/fim-do-suporte-ao-samsung-galaxy-s20-saiba-o-que-a-20250415185629.html",
    "image": "../../images/tecnologia/fim-do-suporte-ao-samsung-galaxy-s20-saiba-o-que-a-20250415185629.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Cupom Aliexpress: ofertas com até 90% off em Abril de 2025",
    "summary": "O mês de abril de 2025 promete ser muito interessante para os fãs do Aliexpress, uma das maiores plataformas de comércio eletrônico do mundo. Neste período, os consumidores terão a oportunidade de aproveitar ofertas incríveis com descontos de até 90% em uma variedade de produtos, incluindo SSD, CronusZen, RX 580, motor de bicicleta e vestido de noiva.",
    "timestamp": "2025-04-15T16:54:00",
    "link": "categorias/tecnologia/cupom-aliexpress-ofertas-com-ate-90-off-em-abril-d-20250415165410.html",
    "image": "../../images/tecnologia/cupom-aliexpress-ofertas-com-ate-90-off-em-abril-d-20250415165410.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Qual é a cronologia dos filmes da Marvel? Confira!",
    "summary": "A Marvel é conhecida por criar um universo cinematográfico vasto e interconectado, onde personagens e tramas se entrelaçam de forma complexa. Desde o lançamento do primeiro filme do Homem de Ferro em 2008, o estúdio tem se esforçado para criar um universo coeso, conhecido como Universo Cinematográfico da Marvel. Esse universo tem sido expandido ao longo dos anos, com a inclusão de novas produções, incluindo séries e filmes originais do Disney+, como Loki, WandaVision e Ms. Marvel.",
    "timestamp": "2025-04-15T14:54:00",
    "link": "categorias/tecnologia/qual-e-a-cronologia-dos-filmes-da-marvel-confira-20250415145442.html",
    "image": "../../images/tecnologia/qual-e-a-cronologia-dos-filmes-da-marvel-confira-20250415145442.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Confira o Olhar Digital News na íntegra (11/04/2025)",
    "summary": "No dia 11 de abril de 2025, o noticiário destacou vários eventos importantes. Um novo cometa, denominado C/2025 F2 SWAN, foi descoberto no final do mês passado e já chamou a atenção devido ao seu aumento de brilho. Em poucos dias, o cometa ficou 30 vezes mais brilhante, tornando-se visível com binóculos em locais com pouca poluição luminosa. A expectativa é que o SWAN atinja o brilho máximo no dia 1º de maio, quando estiver mais próximo do Sol, e possa ser visto a olho nu em algumas regiões.",
    "timestamp": "2025-04-15T13:04:00",
    "link": "categorias/tecnologia/confira-o-olhar-digital-news-na-integra-11042025-20250415130448.html",
    "image": "../../images/tecnologia/confira-o-olhar-digital-news-na-integra-11042025-20250415130448.jpg",
    "category": "tecnologia"
  },
  {
    "title": "O que é engenharia social e como evitar cair nesse golpe?",
    "summary": "O que é engenharia social e como evitar cair nesse golpe",
    "timestamp": "2025-04-15T11:51:00",
    "link": "categorias/tecnologia/o-que-e-engenharia-social-e-como-evitar-cair-nesse-20250415115128.html",
    "image": "../../images/tecnologia/o-que-e-engenharia-social-e-como-evitar-cair-nesse-20250415115128.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Para estudo, trabalho, games e mais: confira 4 notebooks com processadores Intel",
    "summary": "Se o seu notebook está apresentando problemas de desempenho, como travar ao abrir programas simples, pode ser hora de considerar a compra de um novo modelo. Antes de fazer a escolha, é fundamental saber qual será o principal uso do computador portátil. Você pretende usá-lo para tarefas básicas, como ouvir música, realizar videochamadas ou interagir com amigos? Ou você é um jogador que gosta de jogar online?",
    "timestamp": "2025-04-15T08:58:00",
    "link": "categorias/tecnologia/para-estudo-trabalho-games-e-mais-confira-4-notebo-20250415085832.html",
    "image": "../../images/tecnologia/para-estudo-trabalho-games-e-mais-confira-4-notebo-20250415085832.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Intel vende subsidiária após 10 anos por metade do preço que pagou",
    "summary": "A Intel anunciou recentemente a venda de 51% de sua subsidiária Altera, que atua no setor de chips programáveis, para o fundo de capital privado Silver Lake. O valor da negociação foi estabelecido em US$ 4,46 bilhões, e a empresa passará a operar de forma independente. Esta decisão marca um importante movimento na reestruturação liderada pelo novo CEO da Intel, Lip-Bu Tan, que busca conter os prejuízos bilionários da companhia após anos de investimentos malsucedidos.",
    "timestamp": "2025-04-15T06:58:00",
    "link": "categorias/tecnologia/intel-vende-subsidiaria-apos-10-anos-por-metade-do-20250415065859.html",
    "image": "../../images/tecnologia/intel-vende-subsidiaria-apos-10-anos-por-metade-do-20250415065859.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Os 5 piores filmes de Sylvester Stallone",
    "summary": "Sylvester Stallone é um ator conhecido por seus personagens marcantes, como Rocky Balboa e John Rambo, e tem uma lista interessante de bons filmes em sua carreira. No entanto, após mais de cinco décadas trabalhando na indústria cinematográfica, é natural que ele também tenha participado de alguns filmes que não foram tão bem-sucedidos.",
    "timestamp": "2025-04-15T04:55:00",
    "link": "categorias/tecnologia/os-5-piores-filmes-de-sylvester-stallone-20250415045537.html",
    "image": "../../images/tecnologia/os-5-piores-filmes-de-sylvester-stallone-20250415045537.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Vanguard 1: engenheiros querem trazer satélite mais velho do mundo à Terra",
    "summary": "O satélite Vanguard 1, lançado em 17 de março de 1958, é um dos primeiros dispositivos espaciais da Guerra Fria entre os EUA e a União Soviética. Ele foi utilizado para medir a forma do planeta e estudar a densidade da alta atmosfera, cumprindo essas funções até encerrar suas transmissões em 1964. Atualmente, o Vanguard 1 continua orbitando a Terra, tornando-se o satélite mais velho do mundo ainda em órbita.",
    "timestamp": "2025-04-15T03:41:00",
    "link": "categorias/tecnologia/vanguard-1-engenheiros-querem-trazer-satelite-mais-20250415034112.html",
    "image": "../../images/tecnologia/vanguard-1-engenheiros-querem-trazer-satelite-mais-20250415034112.jpg",
    "category": "tecnologia"
  },
  {
    "title": "EOS Airfryer 6L Chef Gourmet Digital: simples, digital e acessível",
    "summary": "A EOS Airfryer 6L Chef Gourmet Digital é um aparelho que combina potência e versatilidade em um design compacto. Com uma capacidade de 6,2 litros, oferece cinco funções em um único aparelho, incluindo forno, air fryer, descongelamento, desidratação e reaquecimento. Isso torna o produto uma opção atraente para aqueles que buscam um aparelho multifuncional para sua cozinha.",
    "timestamp": "2025-04-15T01:41:00",
    "link": "categorias/tecnologia/eos-airfryer-6l-chef-gourmet-digital-simples-digit-20250415014136.html",
    "image": "../../images/tecnologia/eos-airfryer-6l-chef-gourmet-digital-simples-digit-20250415014136.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Poco M7 Pro 5G chegará ao Brasil em breve, confirma Xiaomi",
    "summary": "O Poco M7 Pro 5G, um novo modelo de smartphone da Xiaomi, será lançado em breve no Brasil. De acordo com a empresa, o aparelho chega para disputar espaço entre os intermediários, embora o preço oficial ainda não tenha sido revelado. Com isso, os consumidores brasileiros terão mais uma opção de smartphone com tecnologia 5G e recursos avançados.",
    "timestamp": "2025-04-14T23:52:00",
    "link": "categorias/tecnologia/poco-m7-pro-5g-chegara-ao-brasil-em-breve-confirma-20250414235209.html",
    "image": "../../images/tecnologia/poco-m7-pro-5g-chegara-ao-brasil-em-breve-confirma-20250414235209.jpg",
    "category": "tecnologia"
  },
  {
    "title": "One UI 7: atualização é suspensa após descoberta de 'bug grave'",
    "summary": "A distribuição da One UI 7 foi interrompida em todo o mundo após a descoberta de um bug grave. De acordo com relatos de usuários, a suspensão do update ocorreu na segunda-feira, dia 14. A informação foi divulgada por um informante, que afirmou que após o início da distribuição do novo firmware do Galaxy S24, um bug grave foi encontrado, o que levou a uma suspensão no plano de distribuição em todas as outras regiões, incluindo a China.",
    "timestamp": "2025-04-14T22:51:00",
    "link": "categorias/tecnologia/one-ui-7-atualizacao-e-suspensa-apos-descoberta-de-20250414225151.html",
    "image": "../../images/tecnologia/one-ui-7-atualizacao-e-suspensa-apos-descoberta-de-20250414225151.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Lua Rosa acontecerá neste domingo (13); entenda o fenômeno",
    "summary": "No próximo domingo, 13 de abril, o céu será palco para o fenômeno da Lua Rosa, que marca o primeiro surgimento da lua cheia após o início do outono no Hemisfério Sul. Este evento é único e atrai a atenção de muitos que se interessam por astronomia.",
    "timestamp": "2025-04-14T20:55:00",
    "link": "categorias/tecnologia/lua-rosa-acontecera-neste-domingo-13-entenda-o-fen-20250414205511.html",
    "image": "../../images/tecnologia/lua-rosa-acontecera-neste-domingo-13-entenda-o-fen-20250414205511.jpg",
    "category": "tecnologia"
  },
  {
    "title": "8 piores capas de jogos de todos os tempos",
    "summary": "As capas de jogos são uma parte fundamental da experiência de compra e descoberta de novos títulos. Algumas delas são verdadeiras obras de arte, transmitindo a essência do jogo de forma clara e atraente. No entanto, outras capas seguem uma tendência oposta, gerando uma ofensa visual que pode afastar os potenciais jogadores. Isso pode ocorrer devido a uma escolha errada de design, uma representação inadequada do conteúdo do jogo ou simplesmente por falta de criatividade.",
    "timestamp": "2025-04-14T18:58:00",
    "link": "categorias/tecnologia/8-piores-capas-de-jogos-de-todos-os-tempos-20250414185828.html",
    "image": "../../images/tecnologia/8-piores-capas-de-jogos-de-todos-os-tempos-20250414185828.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Vale a pena comprar o iPhone 16e?",
    "summary": "O iPhone 16e é a opção de entrada da linha iPhone 16, oferecendo um equilíbrio entre avanços tecnológicos e algumas limitações em relação a outros modelos da série. No entanto, surge a dúvida se ele realmente vale a pena ser adquirido. Para responder a essa pergunta, é importante analisar as diferenças entre o iPhone 16e e o modelo padrão da linha.",
    "timestamp": "2025-04-14T17:52:00",
    "link": "categorias/tecnologia/vale-a-pena-comprar-o-iphone-16e-20250414175215.html",
    "image": "../../images/tecnologia/vale-a-pena-comprar-o-iphone-16e-20250414175215.jpg",
    "category": "tecnologia"
  },
  {
    "title": "TCL 65P755: saiba mais sobre resolução 4K e 120 Hz",
    "summary": "A TCL 65P755 é uma TV LED 4K de 65 polegadas que oferece uma experiência de visualização de alta qualidade. Com tecnologia HDR10+ e 95% da gama de cores DCI-P3, essa TV proporciona imagens vibrantes e realistas, tornando-a uma excelente opção para quem busca uma experiência de entretenimento imersiva.",
    "timestamp": "2025-04-13T20:26:00",
    "link": "categorias/tecnologia/tcl-65p755-saiba-mais-sobre-resolucao-4k-e-120-hz-20250413202641.html",
    "image": "../../images/tecnologia/tcl-65p755-saiba-mais-sobre-resolucao-4k-e-120-hz-20250413202641.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Samsung convoca operadoras e promove celular 5G a preço realmente acessível",
    "summary": "A Samsung está promovendo o seu mais novo smartphone, o Galaxy A06 5G, a um preço considerado acessível para o mercado brasileiro. O aparelho pode ser adquirido por no máximo R$ 899 nos planos controle e pós-pago, o que representa uma grande oportunidade para os consumidores que desejam ter acesso à tecnologia 5G sem gastar muito.",
    "timestamp": "2025-04-13T19:23:00",
    "link": "categorias/tecnologia/samsung-convoca-operadoras-e-promove-celular-5g-a--20250413192359.html",
    "image": "../../images/tecnologia/samsung-convoca-operadoras-e-promove-celular-5g-a--20250413192359.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Copilot capaz de 'enxergar' chega em versão de testes no Windows 11",
    "summary": "O Microsoft Copilot, integrado ao Windows 11, agora é capaz de \"enxergar\" o conteúdo da tela do usuário, graças à nova funcionalidade chamada Copilot Vision. Essa ferramenta permite ao assistente de inteligência artificial interpretar o que está sendo exibido na tela, semelhante ao que já é feito por assistentes em celulares. Com o Copilot Vision, os usuários podem pedir informações sobre o conteúdo da tela e receber respostas personalizadas.",
    "timestamp": "2025-04-13T18:27:00",
    "link": "categorias/tecnologia/copilot-capaz-de-enxergar-chega-em-versao-de-teste-20250413182702.html",
    "image": "../../images/placeholder.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Com a inflação, quanto custaria um Palio 2014 hoje?",
    "summary": "O Fiat Palio é um dos carros mais populares nas ruas do Brasil, mesmo após a sua produção ter sido encerrada em 2018. Em 2014, o modelo foi o automóvel mais vendido do país, oferecendo um bom custo-benefício e versatilidade. Naquela época, o Palio era uma opção atraente para muitos consumidores, devido ao seu preço acessível e às suas características.",
    "timestamp": "2025-04-13T18:00:00",
    "link": "categorias/tecnologia/com-a-inflacao-quanto-custaria-um-palio-2014-hoje-20250413180029.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "5 tendências tecnológicas do SXSW que podem impactar negócios, finanças e varejo",
    "summary": "O South by Southwest (SXSW) 2025 trouxe uma série de insights sobre o futuro da inovação, tecnologia e comportamento do consumidor. Entre as discussões mais relevantes neste que é um dos maiores eventos de tecnologia e inovação do mundo, algumas tendências se destacaram e podem transformar a forma como realizamos transações financeiras, tanto para pagar quanto para receber, em setores como varejo, mobilidade urbana e serviços financeiros.",
    "timestamp": "2025-04-13T17:55:00",
    "link": "categorias/tecnologia/5-tendencias-tecnologicas-do-sxsw-que-podem-impact-20250413175536.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "tecnologia"
  },
  {
    "title": "Novo chefe da NASA afasta rumores sobre possíveis benefícios para a SpaceX",
    "summary": "O novo chefe da NASA, Jared Isaacman, afastou recentemente rumores sobre possíveis benefícios para a SpaceX devido à sua proximidade com o CEO da empresa, Elon Musk. Isaacman foi escolhido por Donald Trump para ser o administrador da NASA durante seu segundo mandato e respondeu a perguntas sobre o assunto durante uma audiência de confirmação no Congresso dos Estados Unidos.",
    "timestamp": "2025-04-13T17:38:00",
    "link": "categorias/tecnologia/novo-chefe-da-nasa-afasta-rumores-sobre-possiveis--20250413173856.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "IA prevendo assassinatos? Reino Unido analisa tecnologia “Minority Report”",
    "summary": "Tecnologia de Previsão de Homicídios: Reino Unido Desenvolve Sistema com Inteligência Artificial",
    "timestamp": "2025-04-13T17:34:00",
    "link": "categorias/tecnologia/ia-prevendo-assassinatos-reino-unido-analisa-tecno-20250413173403.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Consoles portáteis a partir de R$29 na Shopee; confira as ofertas",
    "summary": "Consoles Portáteis: Opções Acessíveis para Jogar em Qualquer Lugar",
    "timestamp": "2025-04-13T17:26:00",
    "link": "categorias/tecnologia/consoles-portateis-a-partir-de-r29-na-shopee-confi-20250413172644.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Exclusivo: Donos de Galaxy S25 criticam atraso para receber generoso cashback",
    "summary": "Donos de Galaxy S25 Criticam Atraso no Pagamento de Cashback\nO lançamento do Galaxy S25 no Brasil foi marcado por uma oferta atraente em janeiro, que prometia até 20% de volta na compra do novo smartphone. No entanto, muitos consumidores que adquiriram o aparelho estão criticando a Samsung e o Méliuz devido ao atraso no pagamento do cashback.\nDe acordo com os clientes, o cashback, que deveria ser pago em até 60 dias, ainda não foi recebido. Em resposta às críticas, as empresas afirmaram que vão regularizar a situação em breve e honrar o pagamento do cashback, embora o prazo tenha sido ampliado para entre 120 e 150 dias.\nA forma como os consumidores compram smartphones no Brasil mudou significativamente nos últimos anos. Anteriormente, era comum negociar com as operadoras antes de decidir por um novo modelo. Atualmente, as oportunidades são mais complexas e envolvem várias etapas para obter o máximo desconto.\nA campanha do Galaxy S25 é um exemplo disso. Os clientes tiveram que cumprir várias etapas para garantir o máximo desconto no aparelho, que originalmente custava entre R$ 6.999 (versão base) e R$ 11.999 (Ultra). O regulamento previa que os clientes que cumpriam com as etapas poderiam obter descontos que ultrapassavam os 20%. No entanto, parte dessa redução de preço viria em formato de cashback diretamente na plataforma do Méliuz.\nO prazo para o pagamento do cashback era de 60 dias, e como a campanha ocorreu no fim de janeiro, os clientes esperavam receber os valores em março. No entanto, isso não aconteceu, e alguns deles relatam que o aplicativo do Méliuz apenas informa que o pagamento está pendente.\nVários compradores buscaram as duas empresas para receber orientações, mas receberam respostas desencontradas. Em alguns casos, foi dito que a Samsung não repassou a comissão, enquanto em outros, afirmaram que o trade-in invalidaria a oferta.\nA Samsung declarou que os valores do cashback serão pagos \"em breve\" para os consumidores que seguiram todos os requisitos necessários. Além disso, a empresa reforçou que os clientes podem sanar dúvidas pelo Serviço de Atendimento ao Consumidor (SAC) no 0800-007-2611 ou pela página de suporte no site oficial.\nEm resumo, as empresas afirmam que vão regularizar a situação e honrar o pagamento do cashback, embora o prazo tenha sido ampliado. Os clientes que adquiriram o Galaxy S25 durante a campanha devem aguardar mais alguns dias para receber o pagamento do cashback.",
    "timestamp": "2025-04-13T17:19:00",
    "link": "categorias/tecnologia/exclusivo-donos-de-galaxy-s25-criticam-atraso-para-20250413171959.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "6 momentos de dor e sofrimento que definem o Demolidor pistola",
    "summary": "**O Demolidor: Um Herói Marcado pela Dor e pelo Sofrimento**",
    "timestamp": "2025-04-13T17:08:00",
    "link": "categorias/tecnologia/6-momentos-de-dor-e-sofrimento-que-definem-o-demol-20250413170841.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "10 notícias mais importantes da semana (07/04 a 11/04)",
    "summary": "Comece o final de semana por dentro de tudo o que rolou no mundo da Ciência, Tecnologia, Entretenimento e Games",
    "timestamp": "2025-04-13T16:59:00",
    "link": "categorias/tecnologia/10-noticias-mais-importantes-da-semana-0704-a-1104-20250413165907.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "Review iPhone 16e | O celular “baratinho” da Apple faz sentido?",
    "summary": "mais barata para quem quer um “iPhone do ano”, apesar do preço ainda ser bem elevado pelo que ele entrega. A Apple lançou o iPhone 16e no começo de março e o celular chegou ao mercado como a opção Mas será que, ainda assim, ele vale a pena?  Nós testamos o smartphone da Maçã e agora contamos se ele faz sentido.\n \nUm dos pontos principais do iPhone 16e é que, supostamente, ele tem o mesmo chipset do iPhone 16 “comum”, o Apple A18.  Mas há algumas alterações no componente usado no modelo mais barato, e ele tem quatro núcleos gráficos, em vez de cinco. É como se fosse uma versão “lite” do chip, ou um “A18e”.  Mas a Apple não quis mudar o nome, apesar de ser diferente.\n \nNa prática, porém, não faz tanta diferença.  O desempenho dele é ótimo e ele consegue executar tudo com bastante fluidez.  Por aqui, rodamos até o Resident Evil Village e ele não apresentou lentidão ou engasgos durante o game.\n \nPara tarefas cotidianas, ele se sai tão bem quanto um iPhone 16 base, então é uma boa opção se você quer um iPhone do ano, mas não quer pagar o valor cheio pelos modelos mais avançados e não faz questão de abdicar de alguns pontos, como câmeras.  Mas falaremos mais disso adiante. Quanto ao teste de desempenho padrão, realizado no app AnTuTu Benchmark, ele ficou bem atrás de concorrentes, como o Galaxy S25, e anotou 1.344.699 pontos gerais. Como comparação, o rival sul-coreano passa dos 2 milhões.  Mas essa diferença era esperada, de qualquer forma.  No entanto, essa marca é equivalente a modelos intermediários com Android.\n A Apple destaca que o iPhone 16e tem o mesmo chip do iPhone 16, mas na verdade a versão utilizada no celular mais barato é ligeiramente “capada” na parte gráfica. Ainda assim, ele oferece uma boa performance no geral.\n \nO principal ponto fraco do iPhone 16e é a limitação das câmeras: ele tem apenas uma traseira e uma frontal.  Em um mercado onde a maioria aposta em pelo menos três sensores, é curioso ver que a Apple insiste em lançar seu modelo “de entrada” com apenas um.\n \nMuitos podem defender que o sensor ultrawide — removido deste aparelho — é pouco aproveitado pela maioria dos usuários em outros celulares, mas é interessante manter a opção para aqueles que buscam mais versatilidade na hora de fotografar.\n Mas enfim, falando especificamente do que está incluso no iPhone 16e: o celular é equipado com uma câmera traseira de 48 MP e uma frontal de 12 MP. Na prática, ele tira fotos razoáveis: não chegam a ser ruins, como modelos Android de entrada ou alguns intermediários, mas não estão no mesmo nível da linha principal da Apple ou de flagships com o sistema do Google.",
    "timestamp": "2025-04-13T16:41:00",
    "link": "categorias/tecnologia/review-iphone-16e-o-celular-baratinho-da-apple-faz-20250413164124.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  },
  {
    "title": "20 LEGOs Minecraft para quem é fã do jogo; confira colecionáveis",
    "summary": "Com visual pixelado e uma proposta criativa centrada na construção de mundos, Minecraft conquistou milhões de jogadores em todo o mundo.  O sucesso foi tão grande que ultrapassou as telas: a franquia se expandiu para livros, brinquedos e até um filme live action, que estreou recentemente e reforça a força desse universo entre diferentes gerações.",
    "timestamp": "2025-04-13T16:24:00",
    "link": "categorias/tecnologia/20-legos-minecraft-para-quem-e-fa-do-jogo-confira--20250413162455.html",
    "image": "../../images/placeholder-tecnologia.jpg",
    "category": "tecnologia"
  }
]