[
  {
    "title": "Gre-Nal 447: Roger Machado projeta o clássico de sábado (17)",
    "summary": "O técnico do Internacional, Roger Machado, já começou a se preparar para o clássico Gre-Nal 447, que acontecerá no sábado, às 21h, na Arena do Grêmio. A preparação começou logo após a derrota do time para o Palmeiras, na quarta-feira, no estádio Beira-Rio. Machado projetou o enfrentamento, considerando o resultado da quarta rodada do Campeonato Brasileiro e a demissão de Gustavo Quinteros no Grêmio.",
    "timestamp": "2025-04-17T12:35:00",
    "link": "categorias/esportes/grenal-447-roger-machado-projeta-o-classico-de-sab-20250417123524.html",
    "image": "../../images/esportes/grenal-447-roger-machado-projeta-o-classico-de-sab-20250417123524.jpg",
    "category": "esportes"
  },
  {
    "title": "Exemplo de notícia de esportes",
    "summary": "Este é um exemplo de notícia esportiva. Aqui você encontrará as últimas informações sobre competições, resultados de jogos, transferências de jogadores e muito mais. O BrasilViral traz cobertura completa dos principais eventos esportivos nacionais e internacionais. esportes.",
    "timestamp": "2025-04-17T12:23:59.703478",
    "link": "categorias/esportes/exemplo_esportes.html",
    "image": "{{IMAGEM_URL}}",
    "category": "esportes"
  },
  {
    "title": "Análise – Botafogo pede paciência, mas também abusa dela",
    "summary": "O Botafogo tem pedido paciência à sua torcida após as derrotas na Supercopa do Brasil e na Recopa Sul-Americana, além da eliminação na primeira fase do Campeonato Carioca. O presidente do clube, John Textor, minimizou esses resultados e argumentou que o que realmente importa é o desempenho do time a partir do fim de março, quando começam a Libertadores e o Brasileirão. Ele acredita que uma temporada de 11 meses é absurda e que o time precisa de tempo para se ajustar.",
    "timestamp": "2025-04-17T10:26:00",
    "link": "categorias/esportes/analise-botafogo-pede-paciencia-mas-tambem-abusa-d-20250417102640.html",
    "image": "../../images/esportes/analise-botafogo-pede-paciencia-mas-tambem-abusa-d-20250417102640.jpg",
    "category": "esportes"
  },
  {
    "title": "Norris reforça desconforto com McLaren e dispara: ‘Não sei como estou liderando a F1’",
    "summary": "Lando Norris, piloto da McLaren, começou a temporada 2025 da Fórmula 1 com um desempenho impressionante, dominando a rodada de abertura na Austrália. No entanto, apesar de liderar o campeonato, Norris não está satisfeito com sua campanha. Após sofrer uma nova derrota para Oscar Piastri no Bahrein, o piloto falou sobre as dificuldades que enfrenta com o monoposto da equipe inglesa.",
    "timestamp": "2025-04-17T08:28:00",
    "link": "categorias/esportes/norris-reforca-desconforto-com-mclaren-e-dispara-n-20250417082818.html",
    "image": "../../images/esportes/norris-reforca-desconforto-com-mclaren-e-dispara-n-20250417082818.jpg",
    "category": "esportes"
  },
  {
    "title": "Ranking ESPN dos 25 maiores atletas brasileiros do século 21",
    "summary": "O esporte brasileiro tem apresentado um crescimento significativo desde o início do século 21, com atletas brasileiros conquistando medalhas e quebrando recordes em competições internacionais, incluindo as Olimpíadas. Com a proximidade dos Jogos Olímpicos de Paris 2024, surge a pergunta: quem é o maior atleta brasileiro desde o começo dos anos 2000?",
    "timestamp": "2025-04-17T06:30:00",
    "link": "categorias/esportes/ranking-espn-dos-25-maiores-atletas-brasileiros-do-20250417063033.html",
    "image": "../../images/esportes/ranking-espn-dos-25-maiores-atletas-brasileiros-do-20250417063033.jpg",
    "category": "esportes"
  },
  {
    "title": "Tabela, jogos e horários do Sul-Americano Sub-20 2025 | ge | sul-americano sub-20 | ge",
    "summary": "O Sul-Americano Sub-20 de 2025 está em andamento, e o Brasil conquistou o título de bicampeão após uma campanha de recuperação. A seleção brasileira, treinada por Ramon Menezes, sofreu uma goleada vexatória de 6 a 0 para a Argentina, mas conseguiu se recuperar e conquistar o título.",
    "timestamp": "2025-04-17T04:27:00",
    "link": "categorias/esportes/tabela-jogos-e-horarios-do-sulamericano-sub20-2025-20250417042706.html",
    "image": "../../images/esportes/tabela-jogos-e-horarios-do-sulamericano-sub20-2025-20250417042706.jpg",
    "category": "esportes"
  },
  {
    "title": "Abel explica alterações na escalação do Palmeiras e avalia calendário",
    "summary": "O técnico Abel Ferreira explicou as alterações na escalação do Palmeiras para a partida contra o Internacional, no Beira-Rio. Com a sequência de viagens do time nas próximas semanas, incluindo o duelo contra o Bolívar, em La Paz, Abel promoveu duas mudanças na equipe. Emiliano Martínez e Bruno Fuchs, titulares na vitória no Dérbi, deram lugar a Aníbal Moreno e Giay, um dos destaques do time no confronto.",
    "timestamp": "2025-04-17T02:47:00",
    "link": "categorias/esportes/abel-explica-alteracoes-na-escalacao-do-palmeiras--20250417024736.html",
    "image": "../../images/esportes/abel-explica-alteracoes-na-escalacao-do-palmeiras--20250417024736.jpg",
    "category": "esportes"
  },
  {
    "title": "McLaren faz melhor início na F1 desde que Norris e Piastri nasceram",
    "summary": "A McLaren está vivendo um momento histórico na Fórmula 1. Com três vitórias nas quatro primeiras etapas da temporada 2025, a equipe registrou o melhor início de temporada desde 1998, quando conquistou o Mundial de Construtores. É um feito ainda mais notável quando se considera que os pilotos titulares da equipe, Lando Norris e Oscar Piastri, não haviam nascido na época.",
    "timestamp": "2025-04-17T01:11:00",
    "link": "categorias/esportes/mclaren-faz-melhor-inicio-na-f1-desde-que-norris-e-20250417011105.html",
    "image": "../../images/esportes/mclaren-faz-melhor-inicio-na-f1-desde-que-norris-e-20250417011105.jpg",
    "category": "esportes"
  },
  {
    "title": "Arsenal ganha no Bernabéu e Inter empata; confira os resultados da Champions",
    "summary": "Os últimos classificados das semifinais da Champions League foram conhecidos nesta quarta-feira. Arsenal e Inter de Milão selaram as vagas restantes na penúltima fase da competição. Os clubes venceram no jogo de ida, abrindo margem no placar, e no duelo de volta, o Arsenal venceu fora de casa e a Inter de Milão apenas empatou, garantindo assim as classificações para as semis.",
    "timestamp": "2025-04-16T22:23:00",
    "link": "categorias/esportes/arsenal-ganha-no-bernabeu-e-inter-empata-confira-o-20250416222307.html",
    "image": "../../images/esportes/arsenal-ganha-no-bernabeu-e-inter-empata-confira-o-20250416222307.jpg",
    "category": "esportes"
  },
  {
    "title": "Quadro de Medalhas das Olimpíadas 2024 em Paris",
    "summary": "O Quadro de Medalhas das Olimpíadas 2024 em Paris está a todo vapor, com os países competindo em diversas modalidades esportivas. Até o momento, os atletas brasileiros têm se destacado em várias áreas, incluindo o vôlei de praia feminino, onde Duda e Ana Patrícia conquistaram o título de campeãs. Em entrevista, as atletas compartilharam suas impressões sobre a competição e a emoção de representar o Brasil em um evento tão importante.",
    "timestamp": "2025-04-16T20:25:00",
    "link": "categorias/esportes/quadro-de-medalhas-das-olimpiadas-2024-em-paris-20250416202544.html",
    "image": "../../images/esportes/quadro-de-medalhas-das-olimpiadas-2024-em-paris-20250416202544.jpg",
    "category": "esportes"
  },
  {
    "title": "O que pode acontecer com Bruno Henrique, investigado em caso de apostas",
    "summary": "O futebol brasileiro está mais uma vez envolto em um possível caso de manipulação de apostas esportivas. O atacante Bruno Henrique, do Flamengo, foi indiciado pela Polícia Federal por supostamente ter forçado um cartão amarelo e beneficiado apostadores em partida contra o Santos, pelo Campeonato Brasileiro de 2023. Isso levanta dúvidas entre os torcedores sobre o que pode acontecer com o atleta agora.",
    "timestamp": "2025-04-16T16:27:00",
    "link": "categorias/esportes/o-que-pode-acontecer-com-bruno-henrique-investigad-20250416162745.html",
    "image": "../../images/esportes/o-que-pode-acontecer-com-bruno-henrique-investigad-20250416162745.jpg",
    "category": "esportes"
  },
  {
    "title": "Nico Harrison se pronuncia sobre troca de Doncic: \"Não há arrependimentos\"",
    "summary": "O Gerente Geral do Dallas Mavericks, Nico Harrison, reuniu-se com jornalistas especializados em Dallas para explicar a troca de Luka Doncic para os Lakers. Essa decisão tem sido duramente criticada pelos torcedores da franquia, mas Harrison afirmou que se sente confiante e não tem arrependimentos.",
    "timestamp": "2025-04-16T15:25:00",
    "link": "categorias/esportes/nico-harrison-se-pronuncia-sobre-troca-de-doncic-n-20250416152506.html",
    "image": "../../images/esportes/nico-harrison-se-pronuncia-sobre-troca-de-doncic-n-20250416152506.jpg",
    "category": "esportes"
  },
  {
    "title": "Gestão Esportiva na Prática: A cabeça, o corpo e a bola",
    "summary": "Gestão Esportiva na Prática: A cabeça, o corpo e a bola",
    "timestamp": "2025-04-16T14:24:00",
    "link": "categorias/esportes/gestao-esportiva-na-pratica-a-cabeca-o-corpo-e-a-b-20250416142437.html",
    "image": "../../images/esportes/gestao-esportiva-na-pratica-a-cabeca-o-corpo-e-a-b-20250416142437.jpg",
    "category": "esportes"
  },
  {
    "title": "Corinthians ganha reforços e fica perto de ‘escalação ideal’ contra o Fluminense",
    "summary": "O Corinthians está prestes a receber o Fluminense em seu estádio, em partida válida pela quarta rodada do Campeonato Brasileiro. O jogo está marcado para esta quarta-feira, às 19h30, horário de Brasília. Para essa partida, o técnico Ramón Díaz deve contar com alguns reforços importantes, como o retorno de Gustavo Henrique e Fabrizio Angileri.",
    "timestamp": "2025-04-16T12:35:00",
    "link": "categorias/esportes/corinthians-ganha-reforcos-e-fica-perto-de-escalac-20250416123543.html",
    "image": "../../images/esportes/corinthians-ganha-reforcos-e-fica-perto-de-escalac-20250416123543.jpg",
    "category": "esportes"
  },
  {
    "title": "Sobre Meninos e Porcos - Epísódio 1: 'Respeito é pra quem tem'",
    "summary": "O futebol brasileiro tem uma história marcada por momentos de violência e conflitos entre torcidas organizadas. Uma das principais questões que surgem é em que momento as festas nas arquibancadas se transformaram em atos de violência. Uma das explicações para isso pode ser encontrada na história da Mancha Verde, a maior torcida organizada do Palmeiras. Fundada com o objetivo de \"resgatar o respeito\" aos torcedores do Palmeiras, a Mancha Verde também foi a primeira a perder um membro assassinado por arma de fogo.",
    "timestamp": "2025-04-16T10:24:00",
    "link": "categorias/esportes/sobre-meninos-e-porcos-episodio-1-respeito-e-pra-q-20250416102457.html",
    "image": "../../images/esportes/sobre-meninos-e-porcos-episodio-1-respeito-e-pra-q-20250416102457.jpg",
    "category": "esportes"
  },
  {
    "title": "Encontre o produto certo pra você, \ncom nossas tabelas comparativas!",
    "summary": "O processo de teste e comparação de produtos é uma etapa fundamental para ajudar os consumidores a encontrar o produto certo para suas necessidades. No Lance, esse procedimento é certificado pela norma ISO 9001:2015, garantindo um padrão de qualidade e confiabilidade. As classificações realizadas são objetivas e independentes dos fabricantes ou marcas, o que assegura uma avaliação justa e imparcial.",
    "timestamp": "2025-04-16T08:29:00",
    "link": "categorias/esportes/encontre-o-produto-certo-pra-voce-com-nossas-tabel-20250416082901.html",
    "image": "../../images/esportes/encontre-o-produto-certo-pra-voce-com-nossas-tabel-20250416082901.jpg",
    "category": "esportes"
  },
  {
    "title": "Carille se irrita com postura do Vasco em derrota: ‘Muito ruim’",
    "summary": "O técnico Fábio Carille expressou sua insatisfação com a atuação do Vasco na derrota por 2 a 1 para o Ceará, na noite de terça-feira, no Castelão, pela quarta rodada do Campeonato Brasileiro. Carille pediu respeito ao lugar do clube e uma postura mais agressiva nos próximos compromissos.",
    "timestamp": "2025-04-16T06:30:00",
    "link": "categorias/esportes/carille-se-irrita-com-postura-do-vasco-em-derrota--20250416063013.html",
    "image": "../../images/esportes/carille-se-irrita-com-postura-do-vasco-em-derrota--20250416063013.jpg",
    "category": "esportes"
  },
  {
    "title": "Torcedores do Flamengo lamentam polêmica de Bruno Henrique: ‘Inacreditável’",
    "summary": "A Polícia Federal indiciou o atacante do Flamengo, Bruno Henrique, por supostamente ter forçado um cartão amarelo para beneficiar apostadores. A advertência ocorreu durante a partida contra o Santos, pelo Brasileirão de 2023. De acordo com informações divulgadas, a investigação aponta que o jogador pode ter se envolvido em um esquema de apostas, o que gerou grande preocupação entre os torcedores do Flamengo.",
    "timestamp": "2025-04-16T04:26:00",
    "link": "categorias/esportes/torcedores-do-flamengo-lamentam-polemica-de-bruno--20250416042637.html",
    "image": "../../images/esportes/torcedores-do-flamengo-lamentam-polemica-de-bruno--20250416042637.jpg",
    "category": "esportes"
  },
  {
    "title": "Tironi no Lance!: O Palmeiras reina solitário em São Paulo",
    "summary": "O Campeonato Brasileiro está em sua terceira rodada e já é possível perceber qual caminho os times paulistas vão trilhar na competição. Ao analisar a tabela, nota-se um abismo de posições entre o líder e os demais times do estado. O Palmeiras se destaca como o mais bem colocado, enquanto os outros times, como o Corinthians, o São Paulo e o Santos, ainda buscam encontrar seu ritmo.",
    "timestamp": "2025-04-16T03:11:00",
    "link": "categorias/esportes/tironi-no-lance-o-palmeiras-reina-solitario-em-sao-20250416031159.html",
    "image": "../../images/esportes/tironi-no-lance-o-palmeiras-reina-solitario-em-sao-20250416031159.jpg",
    "category": "esportes"
  },
  {
    "title": "ESPN Brasil - Tudo Pelo Esporte",
    "summary": "O cenário esportivo brasileiro está se movimentando com várias novidades em diferentes áreas. Recentemente, o campeonato de um popular jogo de tiro em primeira pessoa, conhecido como FPS, aconteceu pela primeira vez no Brasil, mais especificamente no Ginásio do Ibirapuera, em São Paulo. Essa competição é um marco importante para o esporte eletrônico no país.",
    "timestamp": "2025-04-16T01:12:00",
    "link": "categorias/esportes/espn-brasil-tudo-pelo-esporte-20250416011207.html",
    "image": "../../images/esportes/espn-brasil-tudo-pelo-esporte-20250416011207.jpg",
    "category": "esportes"
  },
  {
    "title": "Neto crava melhor camisa 10 do Brasileirão; Galvão concorda",
    "summary": "O programa \"Galvão e Amigos\", da Band, contou com a presença de Neto como convidado especial na segunda-feira, 14. Além de Neto, o programa também teve a participação de Vanderlei Luxemburgo, Emerson Leão, Mauro Naves e Casagrande. Durante a transmissão, Galvão Bueno promoveu uma discussão sobre quem é o melhor camisa 10 do Brasileirão até o momento.",
    "timestamp": "2025-04-15T22:23:00",
    "link": "categorias/esportes/neto-crava-melhor-camisa-10-do-brasileirao-galvao--20250415222339.html",
    "image": "../../images/esportes/neto-crava-melhor-camisa-10-do-brasileirao-galvao--20250415222339.jpg",
    "category": "esportes"
  },
  {
    "title": "Santos x Atlético-MG: onde assistir ao vivo, horário e prováveis escalações",
    "summary": "O Santos e o Atlético-MG se enfrentam nesta quarta-feira, às 21h30, na Vila Belmiro, pela quarta rodada do Campeonato Brasileiro. O jogo será transmitido pela TV Globo e pelo Premiere. Essa partida é importante para ambos os times, que ainda não conquistaram nenhuma vitória na competição.",
    "timestamp": "2025-04-15T20:25:00",
    "link": "categorias/esportes/santos-x-atleticomg-onde-assistir-ao-vivo-horario--20250415202549.html",
    "image": "../../images/esportes/santos-x-atleticomg-onde-assistir-ao-vivo-horario--20250415202549.jpg",
    "category": "esportes"
  },
  {
    "title": "Comentarista de arbitragem aponta erro grave em Fluminense x Santos",
    "summary": "O Fluminense recebeu o Santos no Maracanã e a partida começou com um lance polêmico. A comentarista de arbitragem Nadine Bastos apontou um erro grave do árbitro logo no início da partida. O atacante Canobbio, do Fluminense, invadiu a área e foi tocado por um jogador do Santos, caindo no chão. O time todo do Fluminense pediu falta, mas o árbitro não marcou o pênalti.",
    "timestamp": "2025-04-15T18:27:00",
    "link": "categorias/esportes/comentarista-de-arbitragem-aponta-erro-grave-em-fl-20250415182715.html",
    "image": "../../images/esportes/comentarista-de-arbitragem-aponta-erro-grave-em-fl-20250415182715.jpg",
    "category": "esportes"
  },
  {
    "title": "Neymar é ironizado por jornal em volta ao Santos: ‘Pesadelo’",
    "summary": "O retorno de Neymar ao Santos está longe de ser o sucesso que muitos esperavam. Apesar da expectativa criada e da festa da torcida, o início de temporada do jogador está marcado por lesões, falta de ritmo e atuações abaixo do esperado. As críticas já começam a surgir, inclusive de fora do Brasil, com o portal francês Footmercato descrevendo a fase atual do jogador como um \"pesadelo\" e destacando o mau começo do Santos no Brasileirão.",
    "timestamp": "2025-04-15T16:25:00",
    "link": "categorias/esportes/neymar-e-ironizado-por-jornal-em-volta-ao-santos-p-20250415162519.html",
    "image": "../../images/esportes/neymar-e-ironizado-por-jornal-em-volta-ao-santos-p-20250415162519.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | sul-americano sub-17 | ge | sul-americano sub-17 | ge",
    "summary": "O técnico da Seleção Brasileira sub-17, Dudu Patetuci, destacou a liderança de Zé Lucas como um dos principais trunfos para a conquista do título do Sul-Americano sub-17. Segundo o treinador, a maturidade do jogador foi fundamental para o sucesso da equipe e deve ajudar o Sport, clube que Zé Lucas representa, em suas futuras competições.",
    "timestamp": "2025-04-15T14:25:00",
    "link": "categorias/esportes/tabela-sulamericano-sub17-ge-sulamericano-sub17-ge-20250415142502.html",
    "image": "../../images/esportes/tabela-sulamericano-sub17-ge-sulamericano-sub17-ge-20250415142502.jpg",
    "category": "esportes"
  },
  {
    "title": "Raio-X do novo recorde de Roger Machado no Internacional",
    "summary": "O técnico Roger Machado já completou oito meses no comando do Internacional e, nesse período, conquistou duas marcas importantes. Em 2024, ele liderou o time a uma sequência de 16 partidas sem derrota no Campeonato Brasileiro, na era dos pontos corridos. Agora, em 2025, ele superou esse recorde, alcançando um novo marco de partidas sem perder, disputando três competições diferentes.",
    "timestamp": "2025-04-15T12:35:00",
    "link": "categorias/esportes/raiox-do-novo-recorde-de-roger-machado-no-internac-20250415123557.html",
    "image": "../../images/esportes/raiox-do-novo-recorde-de-roger-machado-no-internac-20250415123557.jpg",
    "category": "esportes"
  },
  {
    "title": "Profissionais da arbitragem do Brasileirão se reúnem para treinos no Rio",
    "summary": "Mais de 70 profissionais de arbitragem que atuam nos jogos da Série A do Campeonato Brasileiro se reuniram no Rio de Janeiro para dar início a uma série de treinos. O objetivo desses treinos é reproduzir o cotidiano de trabalho de um árbitro profissional, segundo o coordenador-geral da Comissão de Arbitragem da Confederação Brasileira de Futebol, Rodrigo Cintra. O período de treinamentos vai até esta quinta-feira.",
    "timestamp": "2025-04-15T11:22:00",
    "link": "categorias/esportes/profissionais-da-arbitragem-do-brasileirao-se-reun-20250415112219.html",
    "image": "../../images/esportes/profissionais-da-arbitragem-do-brasileirao-se-reun-20250415112219.jpg",
    "category": "esportes"
  },
  {
    "title": "Ferrari promete ‘adaptar’ carro a Hamilton, mas cobra inglês",
    "summary": "A Ferrari promete adaptar seu carro às necessidades de Lewis Hamilton, mas o chefe da equipe, Frédéric Vasseur, cobra do piloto inglês uma maior adaptação ao conjunto italiano. No GP do Bahrein, disputado no último domingo, Hamilton executou uma recuperação importante, saindo de nono para quinto lugar, mas ainda deixou claro que precisa conhecer melhor o carro.",
    "timestamp": "2025-04-15T08:29:00",
    "link": "categorias/esportes/ferrari-promete-adaptar-carro-a-hamilton-mas-cobra-20250415082908.html",
    "image": "../../images/esportes/ferrari-promete-adaptar-carro-a-hamilton-mas-cobra-20250415082908.jpg",
    "category": "esportes"
  },
  {
    "title": "Flamengo dá sorte? Colunistas avaliam tática não intencional de Filipe Luís",
    "summary": "O Flamengo tem sido elogiado por sua tática de atrair o adversário para depois explorar as costas da defesa adversária, mas recentemente, o jogador Filipe Luís admitiu que essa não é uma estratégia intencional do time. Essa declaração surpreendeu muitos analistas de futebol, que haviam elogiado e mapeado essa tática como se fosse um plano deliberado.",
    "timestamp": "2025-04-15T06:29:00",
    "link": "categorias/esportes/flamengo-da-sorte-colunistas-avaliam-tatica-nao-in-20250415062946.html",
    "image": "../../images/esportes/flamengo-da-sorte-colunistas-avaliam-tatica-nao-in-20250415062946.jpg",
    "category": "esportes"
  },
  {
    "title": "Porrada neles? Romário responde se entrevista com Raphinha influenciou Argentina x Brasil e 'festeja' polêmica",
    "summary": "Romário minimizou a influência da declaração polêmica de Raphinha no resultado do jogo entre Argentina e Brasil, realizado em 25 de março, em Buenos Aires, pelas eliminatórias para a Copa do Mundo. A declaração de Raphinha, que prometeu marcar contra os argentinos e também \"dar porrada neles\", foi concedida em uma entrevista à Romário TV, dias antes da partida.",
    "timestamp": "2025-04-15T03:12:00",
    "link": "categorias/esportes/porrada-neles-romario-responde-se-entrevista-com-r-20250415031204.html",
    "image": "../../images/esportes/porrada-neles-romario-responde-se-entrevista-com-r-20250415031204.jpg",
    "category": "esportes"
  },
  {
    "title": "Yuri Alberto manda recado para torcida do Corinthians após derrota no derby",
    "summary": "O Corinthians sofreu uma derrota por 2 a 0 para o Palmeiras na noite de sábado, na Arena Barueri, em partida válida pela terceira rodada do Campeonato Brasileiro. Com esse resultado, o Timão segue sem vencer no torneio e permanece estagnado na tabela de classificação. O duelo marcou o primeiro clássico estadual da equipe na competição.",
    "timestamp": "2025-04-15T01:12:00",
    "link": "categorias/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthi-20250415011221.html",
    "image": "../../images/esportes/yuri-alberto-manda-recado-para-torcida-do-corinthi-20250415011221.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | mundial sub-20 | ge | mundial sub-20 | ge",
    "summary": "O Mundial Sub-20 de futebol, realizado recentemente na Argentina, teve um desfecho emocionante, com o Uruguai conquistando o título pela primeira vez em sua história. A seleção uruguaia venceu a Itália na final, graças a um gol de Luciano Rodríguez aos 40 minutos do segundo tempo.",
    "timestamp": "2025-04-14T23:22:00",
    "link": "categorias/esportes/tabela-mundial-sub20-ge-mundial-sub20-ge-20250414232258.html",
    "image": "../../images/esportes/tabela-mundial-sub20-ge-mundial-sub20-ge-20250414232258.jpg",
    "category": "esportes"
  },
  {
    "title": "WSL 2024: veja o ranking do Circuito Mundial de Surfe",
    "summary": "O título do Circuito Mundial da WSL 2024 foi decidido entre os cinco melhores do ranking, durante o Finals, em setembro, na Califórnia. O Tour teve nove paradas, com 34 surfistas iniciando a disputa no masculino e 17 atletas no feminino. A competição foi marcada por momentos emocionais e desafios para os atletas, que tiveram que se adaptar a diferentes condições em cada etapa.",
    "timestamp": "2025-04-14T22:23:00",
    "link": "categorias/esportes/wsl-2024-veja-o-ranking-do-circuito-mundial-de-sur-20250414222304.html",
    "image": "../../images/esportes/wsl-2024-veja-o-ranking-do-circuito-mundial-de-sur-20250414222304.jpg",
    "category": "esportes"
  },
  {
    "title": "Pitaco do Guffo: será que temos dois favoritos para a Libertadores?",
    "summary": "A segunda rodada da Libertadores já passou e algumas certezas começam a se confirmar, enquanto outras surpresas acontecem. A primeira rodada foi de grande dificuldade para os times brasileiros e a segunda não foi diferente. É possível que tenhamos dois favoritos para vencer a competição? O Flamengo e o Palmeiras, que são considerados dois dos principais times do Brasil, não tiveram jogos fáceis, enquanto o Botafogo, mesmo com posse e volume de jogo, sofreu para vencer o Carabobo da Venezuela.",
    "timestamp": "2025-04-14T20:25:00",
    "link": "categorias/esportes/pitaco-do-guffo-sera-que-temos-dois-favoritos-para-20250414202546.html",
    "image": "../../images/esportes/pitaco-do-guffo-sera-que-temos-dois-favoritos-para-20250414202546.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | paulista série a2 | ge | paulista série a2 | ge",
    "summary": "O Remo está prestes a anunciar a contratação de um volante que foi vice-campeão da Série A2 Paulista. O time azulino busca fechar com novos atletas antes do encerramento da janela extra de transferências, que está marcado para a próxima sexta-feira, dia 11. Essa janela é uma oportunidade importante para o Remo reforçar seu elenco e se preparar para as próximas competições.",
    "timestamp": "2025-04-14T18:29:00",
    "link": "categorias/esportes/tabela-paulista-serie-a2-ge-paulista-serie-a2-ge-20250414182907.html",
    "image": "../../images/esportes/tabela-paulista-serie-a2-ge-paulista-serie-a2-ge-20250414182907.jpg",
    "category": "esportes"
  },
  {
    "title": "Pesquisão 2024: Quem foi o melhor árbitro do futebol brasileiro?",
    "summary": "Raphael Claus foi eleito o melhor árbitro do futebol brasileiro em 2024, de acordo com uma pesquisa realizada com atletas do Campeonato Brasileiro. Essa é a segunda vez consecutiva que ele recebe esse título, demonstrando sua consistência e habilidade no desempenho de suas funções.",
    "timestamp": "2025-04-14T17:22:00",
    "link": "categorias/esportes/pesquisao-2024-quem-foi-o-melhor-arbitro-do-futebo-20250414172258.html",
    "image": "../../images/esportes/pesquisao-2024-quem-foi-o-melhor-arbitro-do-futebo-20250414172258.jpg",
    "category": "esportes"
  },
  {
    "title": "Napoli vs Empoli: Palpite, Onde Assistir, Horário e Escalações - 14/03",
    "summary": "O Napoli e o Empoli se enfrentam na segunda-feira, 14 de março, às 15:45, no Estádio Diego Armando Maradona, em Napoli, em um jogo válido pela Serie A Italiana. Esse confronto promete ser emocionante, considerando que os dois times estão em momentos distintos da competição. O Napoli busca a vitória para manter viva a esperança de conquistar o título italiano, enquanto o Empoli precisa pontuar para se afastar da zona de rebaixamento.",
    "timestamp": "2025-04-13T20:03:00",
    "link": "categorias/esportes/napoli-vs-empoli-palpite-onde-assistir-horario-e-e-20250413200336.html",
    "image": "../../images/esportes/napoli-vs-empoli-palpite-onde-assistir-horario-e-e-20250413200335.jpg",
    "category": "esportes"
  },
  {
    "title": "Neto detona dupla titular em derrota do Corinthians para o Palmeiras",
    "summary": "O comentarista Neto não poupou críticas à dupla titular do Corinthians na derrota para o Palmeiras, ocorrida no sábado, pela terceira rodada do Brasileirão. Os dois zagueiros, Cacá e André Ramalho, foram mal avaliados por Neto, que elogiou a vitória do Palmeiras.",
    "timestamp": "2025-04-13T19:01:00",
    "link": "categorias/esportes/neto-detona-dupla-titular-em-derrota-do-corinthian-20250413190131.html",
    "image": "../../images/esportes/neto-detona-dupla-titular-em-derrota-do-corinthian-20250413190131.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | bundesliga | ge | futebol alemão | ge",
    "summary": "O Bayern de Munique e o Borussia Dortmund realizaram um confronto de alto nível na Allianz Arena, em um jogo que marcou a \"despedida\" de Thomas Müller com a camisa do time bávaro. O meia-atacante, que tem um longo histórico com o clube, disputou seu último clássico com a equipe.",
    "timestamp": "2025-04-13T18:24:00",
    "link": "categorias/esportes/tabela-bundesliga-ge-futebol-alemao-ge-20250413182446.html",
    "image": "../../images/placeholder.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | copa sul-americana | ge | copa sul-americana | ge",
    "summary": "O Fluminense conquistou uma importante vitória na Copa Sul-Americana, goleando o San José por uma diferença expressiva. O time carioca, que poupa peças importantes para outras competições, conseguiu uma goleada impiedosa e mantém a liderança do Grupo F da Conmebol Sul-Americana. Destaque para Everaldo, que marcou gols importantes, e Cano, que brilhou em campo.",
    "timestamp": "2025-04-13T17:59:00",
    "link": "categorias/esportes/tabela-copa-sulamericana-ge-copa-sulamericana-ge-20250413175907.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "Pesquisão UOL: Quem é o jogador mais violento do futebol brasileiro",
    "summary": "O lateral direito Fagner, do Corinthians, foi eleito o jogador mais violento do futebol brasileiro em 2024, de acordo com uma pesquisa realizada com atletas da Série A do Campeonato Brasileiro. Essa pesquisa, que ouviu a opinião de 38 jogadores, revelou que Fagner recebeu 36,8% dos votos, consolidando sua posição como o jogador mais violento do futebol brasileiro na visão dos seus pares.",
    "timestamp": "2025-04-13T17:54:00",
    "link": "categorias/esportes/pesquisao-uol-quem-e-o-jogador-mais-violento-do-fu-20250413175415.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "esportes"
  },
  {
    "title": "tabela | libertadores feminina | ge | libertadores feminina | ge",
    "summary": "A Ferroviária está se preparando para a temporada de 2025 com uma série de contratações para o seu time feminino. A comissão técnica das Guerreiras Grenás também passa por mudanças, com a chegada de novos profissionais para reforçar o elenco. Uma das principais contratações é a atacante Catyellen, de 28 anos, que tem passagens por futsal e Fut7. Ela é o quarto reforço do time para a próxima temporada.",
    "timestamp": "2025-04-13T17:37:00",
    "link": "categorias/esportes/tabela-libertadores-feminina-ge-libertadores-femin-20250413173737.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "71 anos de Dinamite: veja homenagens ao maior ídolo do Vasco",
    "summary": "71 Anos de Dinamite: Homenagens ao Maior Ídolo do Vasco",
    "timestamp": "2025-04-13T17:32:00",
    "link": "categorias/esportes/71-anos-de-dinamite-veja-homenagens-ao-maior-idolo-20250413173200.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "São Paulo estreia nova camisa contra Cruzeiro; veja vídeo",
    "summary": "São Paulo Estreia Nova Camisa em Jogo Contra o Cruzeiro",
    "timestamp": "2025-04-13T17:25:00",
    "link": "categorias/esportes/sao-paulo-estreia-nova-camisa-contra-cruzeiro-veja-20250413172513.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "MMA - Notícias, Vídeos, Rankings, Resultados e Notícias",
    "summary": "UFC: Lutadores Brasileiros Destacam-se em Confrontos Recentemente\nO mundo do MMA (Artes Marciais Mistas) tem sido palco de emocionais confrontos nos últimos tempos, com destaque para os lutadores brasileiros que têm se destacado em suas respectivas categorias. Em uma recente luta pelo UFC 314, um lutador exaltou o trabalho de um brasileiro, reconhecendo sua habilidade e determinação no octógono.\nUma das lutadoras brasileiras que tem chamado a atenção é aquela que expressou sua ansiedade para voltar a lutar, afirmando que não vê a hora de \"sair na porrada de novo\". Essa atitude reflete a paixão e o compromisso que os atletas têm com a modalidade. Em uma luta específica, uma brasileira dominou sua oponente chinesa no jogo de chão, aproximando-se duas vezes da submissão. Essa performance demonstra a habilidade e a estratégia que os lutadores brasileiros têm desenvolvido.\nNo entanto, nem todos os confrontos foram favoráveis aos brasileiros. Um veterano do MMA sofreu com o jogo de chão de um mexicano, mostrando que a competição é acirrada e que cada luta é única. Já um australiano viveu um banho de sangue contra um brasileiro, ilustrando a intensidade e o risco que os atletas correm em cada luta.\nApesar dos desafios, os brasileiros têm se destacado, e um deles levou o prêmio de performance da noite após uma luta recente. Essa conquista é um reconhecimento ao esforço e à dedicação que os atletas brasileiros têm demonstrado.\nEm uma nota positiva para os fãs brasileiros, o presidente da organização UFC garantiu que haverá um evento no Brasil em 2025. Essa notícia é um incentivo para os atletas e para os torcedores, que poderão presenciar as emocionais lutas do MMA em solo nacional. Com a confirmação desse evento, a expectativa é que os lutadores brasileiros continuem a se destacar e a fazer história no mundo do MMA.",
    "timestamp": "2025-04-13T17:18:00",
    "link": "categorias/esportes/mma-noticias-videos-rankings-resultados-e-noticias-20250413171825.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "Papo com Helio Castroneves: Rodada dupla da MSR em Long Beach",
    "summary": "**Papo com Hélio Castroneves: Rodada Dupla da MSR em Long Beach**",
    "timestamp": "2025-04-13T17:07:00",
    "link": "categorias/esportes/papo-com-helio-castroneves-rodada-dupla-da-msr-em--20250413170704.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "Palmeiras tem início arrasador, vence Corinthians e dorme na liderança do Brasileirão",
    "summary": "Piquerez e Emiliano Martínez marcaram na vitória do Alviverde (0:55)",
    "timestamp": "2025-04-13T16:57:00",
    "link": "categorias/esportes/palmeiras-tem-inicio-arrasador-vence-corinthians-e-20250413165729.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "tabela | campeonato francês | ge | futebol francês | ge",
    "summary": "Técnico do Manchester United defende goleiro após falhas na Liga Europa: \"Acontece com qualquer jogador\"",
    "timestamp": "2025-04-13T16:40:00",
    "link": "categorias/esportes/tabela-campeonato-frances-ge-futebol-frances-ge-20250413164019.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  },
  {
    "title": "Fórmula 1 - Pilotos, Carros, Equipes, resultados, Estatísticas, Notícias, Classificação",
    "summary": "Você está na Edição Brasil. Para acessar edições de outras regiões, clique aqui.",
    "timestamp": "2025-04-13T16:23:00",
    "link": "categorias/esportes/formula-1-pilotos-carros-equipes-resultados-estati-20250413162345.html",
    "image": "../../images/placeholder-esportes.jpg",
    "category": "esportes"
  }
]