[
  {
    "title": "Conheça a história do Globo Repórter",
    "summary": "O Globo Repórter é um programa de televisão brasileiro que tem uma longa história de sucesso. Ele foi anunciado como parte da programação da \"Terça Global\" e estreou no dia 3 de abril de 1973, às 23h. O objetivo do programa era analisar com mais profundidade os principais acontecimentos jornalísticos nacionais e internacionais do mês, que não podiam ser detalhados nos telejornais devido à limitação de tempo.",
    "timestamp": "2025-04-16T10:44:00",
    "link": "categorias/politica/conheca-a-historia-do-globo-reporter-20250416104435.html",
    "image": "../../images/politica/conheca-a-historia-do-globo-reporter-20250416104435.jpg",
    "category": "politica"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-16T10:13:16.154453",
    "link": "categorias/politica/exemplo_politica.html",
    "image": "{{IMAGEM_URL}}",
    "category": "politica"
  },
  {
    "title": "Michelle e Carlos centralizam cuidados e comunicação de Bolsonaro",
    "summary": "Michelle e Carlos Bolsonaro estão centralizando os cuidados e as decisões pós-cirúrgicas relativas a Jair Bolsonaro. A dupla está no hospital em Brasília, onde o ex-presidente está internado na Unidade de Terapia Intensiva (UTI). A operação ocorreu na capital federal por determinação de Michelle, que agora tem respondido às autoridades que buscam informações sobre Bolsonaro.",
    "timestamp": "2025-04-16T08:48:00",
    "link": "categorias/politica/michelle-e-carlos-centralizam-cuidados-e-comunicac-20250416084831.html",
    "image": "../../images/politica/michelle-e-carlos-centralizam-cuidados-e-comunicac-20250416084831.jpg",
    "category": "politica"
  },
  {
    "title": "Kotscho: Denúncia de Nunes sobre ministro e Enel precisa ser investigada",
    "summary": "A declaração do prefeito de São Paulo, Ricardo Nunes, sobre o ministro de Minas e Energia, Alexandre Silveira, e a distribuidora de energia Enel é considerada grave e precisa ser investigada, segundo o colunista Ricardo Kotscho. Em recente entrevista, Nunes defendeu que a Enel seja \"expurgada\" e insinuou que Silveira protege a empresa. O Ministério de Minas e Energia e a Enel foram contatados para se pronunciarem sobre o assunto, mas ainda não responderam.",
    "timestamp": "2025-04-16T06:49:00",
    "link": "categorias/politica/kotscho-denuncia-de-nunes-sobre-ministro-e-enel-pr-20250416064932.html",
    "image": "../../images/politica/kotscho-denuncia-de-nunes-sobre-ministro-e-enel-pr-20250416064932.jpg",
    "category": "politica"
  },
  {
    "title": "Janja pede regulamentação das redes após morte de criança por desodorante",
    "summary": "A primeira-dama Janja da Silva fez um apelo para a regulamentação das redes sociais após a morte de uma menina de 8 anos no Distrito Federal. A criança, identificada como Sarah Raíssa, morreu após inalar desodorante em um desafio que circulava em uma rede social.",
    "timestamp": "2025-04-16T04:46:00",
    "link": "categorias/politica/janja-pede-regulamentacao-das-redes-apos-morte-de--20250416044611.html",
    "image": "../../images/politica/janja-pede-regulamentacao-das-redes-apos-morte-de--20250416044611.jpg",
    "category": "politica"
  },
  {
    "title": "Da série: Trump vai acabar reelegendo o Lula",
    "summary": "A nova ordem mundial patrocinada por Donald Trump pode ter um efeito inesperado no Brasil: contribuir para a reeleição de Luiz Inácio Lula da Silva. Isso pode parecer surpreendente, mas é importante entender os eventos que vêm ocorrendo nos últimos dias.",
    "timestamp": "2025-04-16T03:31:00",
    "link": "categorias/politica/da-serie-trump-vai-acabar-reelegendo-o-lula-20250416033126.html",
    "image": "../../images/politica/da-serie-trump-vai-acabar-reelegendo-o-lula-20250416033126.jpg",
    "category": "politica"
  },
  {
    "title": "Concursos e Emprego",
    "summary": "A semana começa com uma grande oferta de empregos no Espírito Santo, com mais de 6,5 mil vagas disponíveis em todo o estado. Essas oportunidades abrangem dezenas de cargos e são destinadas a candidatos de todos os níveis de escolaridade, desde o fundamental até o superior.",
    "timestamp": "2025-04-16T01:31:00",
    "link": "categorias/politica/concursos-e-emprego-20250416013136.html",
    "image": "../../images/politica/concursos-e-emprego-20250416013136.jpg",
    "category": "politica"
  },
  {
    "title": "Vídeos Meio Dia Paraná - Foz do Iguaçu",
    "summary": "Uma megaoperação contra o tráfico de drogas resultou na prisão de 15 pessoas em Foz do Iguaçu. A ação é fruto de uma investigação que teve início em 2023, no Sudoeste do estado. A operação policial culminou na apreensão de material ilícito e na prisão dos suspeitos, que ocorreu próximo à Ponte da Integração.",
    "timestamp": "2025-04-15T22:43:00",
    "link": "categorias/politica/videos-meio-dia-parana-foz-do-iguacu-20250415224327.html",
    "image": "../../images/politica/videos-meio-dia-parana-foz-do-iguacu-20250415224327.jpg",
    "category": "politica"
  },
  {
    "title": "Lula elogia BNDES: 'Obrigados a pedir desculpa' por acusação de caixa-preta",
    "summary": "O presidente Lula elogiou o presidente do BNDES, Aloízio Mercadante, durante uma visita às obras da rodovia Presidente Dutra, na Serra das Araras, no Rio de Janeiro. Lula lembrou que Mercadante assumiu o banco após acusações de corrupção feitas pelo governo Jair Bolsonaro, que afirmava que o BNDES era uma \"caixa-preta\". No entanto, uma auditoria encomendada pelo banco, no valor de R$ 48 milhões, não encontrou nenhuma evidência de corrupção.",
    "timestamp": "2025-04-15T20:45:00",
    "link": "categorias/politica/lula-elogia-bndes-obrigados-a-pedir-desculpa-por-a-20250415204525.html",
    "image": "../../images/politica/lula-elogia-bndes-obrigados-a-pedir-desculpa-por-a-20250415204525.jpg",
    "category": "politica"
  },
  {
    "title": "Entenda por que Michelle não quis que Bolsonaro fosse internado em SP",
    "summary": "A ex-primeira-dama Michelle Bolsonaro foi a responsável por escolher a nova equipe médica que realizou a cirurgia no intestino do ex-presidente Jair Bolsonaro, em Brasília, no último domingo. O ex-presidente era atendido pelo médico Antônio Luiz Macedo, que havia realizado cinco cirurgias nele desde a facada sofrida durante a campanha presidencial de 2018, em Juiz de Fora.",
    "timestamp": "2025-04-15T18:46:00",
    "link": "categorias/politica/entenda-por-que-michelle-nao-quis-que-bolsonaro-fo-20250415184645.html",
    "image": "../../images/politica/entenda-por-que-michelle-nao-quis-que-bolsonaro-fo-20250415184645.jpg",
    "category": "politica"
  },
  {
    "title": "Quais as diferenças entre a anistia de 1979 e a de 2025?",
    "summary": "O líder do Partido Liberal na Câmara dos Deputados, Sóstenes Cavalcante, protocolou um requerimento de urgência para o projeto de lei que anistia condenados pelos atos criminosos de 8 de janeiro de 2023. Esse requerimento foi apresentado na segunda-feira, 14, e contou com o apoio de 264 deputados, embora dois signatários tenham sido considerados invalidados pela Câmara.",
    "timestamp": "2025-04-15T16:44:00",
    "link": "categorias/politica/quais-as-diferencas-entre-a-anistia-de-1979-e-a-de-20250415164437.html",
    "image": "../../images/politica/quais-as-diferencas-entre-a-anistia-de-1979-e-a-de-20250415164437.jpg",
    "category": "politica"
  },
  {
    "title": "Oposição quer apurar se direitos humanos de presos do 8/1 foram violados",
    "summary": "O líder da Oposição na Câmara, Luciano Zucco, conseguiu aprovar a criação de uma subcomissão para investigar denúncias de violações de direitos humanos no sistema penitenciário brasileiro contra presos relacionados aos ataques de 8 de janeiro. A subcomissão, que será vinculada à Comissão de Segurança Pública da Câmara, terá 12 membros e começará a funcionar após a indicação dos líderes partidários.",
    "timestamp": "2025-04-15T14:44:00",
    "link": "categorias/politica/oposicao-quer-apurar-se-direitos-humanos-de-presos-20250415144449.html",
    "image": "../../images/politica/oposicao-quer-apurar-se-direitos-humanos-de-presos-20250415144449.jpg",
    "category": "politica"
  },
  {
    "title": "'Elite brasileira deveria ter vergonha', diz Lula em evento sobre educação",
    "summary": "O presidente Lula afirmou recentemente que a elite brasileira deveria ter vergonha por não investir o suficiente em educação. Essa declaração foi feita durante um evento sobre educação, no qual Lula exaltou a importância da educação pública e compartilhou sua própria experiência de não ter tido condições de estudar.",
    "timestamp": "2025-04-15T12:55:00",
    "link": "categorias/politica/elite-brasileira-deveria-ter-vergonha-diz-lula-em--20250415125516.html",
    "image": "../../images/politica/elite-brasileira-deveria-ter-vergonha-diz-lula-em--20250415125516.jpg",
    "category": "politica"
  },
  {
    "title": "Paixão de Cristo em Nova Jerusalém",
    "summary": "A temporada 2025 da Paixão de Cristo de Nova Jerusalém está prestes a começar, trazendo uma experiência única para os espectadores. O espetáculo, que acontece no maior teatro ao ar livre do mundo, localizado no Agreste de Pernambuco, vai ser realizado de 12 de abril a 20 de abril, dia do Domingo de Páscoa.",
    "timestamp": "2025-04-15T11:41:00",
    "link": "categorias/politica/paixao-de-cristo-em-nova-jerusalem-20250415114146.html",
    "image": "../../images/politica/paixao-de-cristo-em-nova-jerusalem-20250415114146.jpg",
    "category": "politica"
  },
  {
    "title": "Vídeos Bom Dia Sábado - TV Rio Sul",
    "summary": "O fim de semana está chegando e com ele uma série de eventos e notícias interessantes para os moradores da região. No mundo esportivo, a Copa Rio Sul de Futsal continua em andamento, com jogos emocionais programados para hoje. Piraí enfrentará o time de Porto Real, enquanto Rio Claro receberá Resende em casa e Valença jogará com Paulo de Frontin.",
    "timestamp": "2025-04-15T08:48:00",
    "link": "categorias/politica/videos-bom-dia-sabado-tv-rio-sul-20250415084850.html",
    "image": "../../images/politica/videos-bom-dia-sabado-tv-rio-sul-20250415084850.jpg",
    "category": "politica"
  },
  {
    "title": "The Town 2023",
    "summary": "O festival The Town 2023, realizado no Autódromo de Interlagos, em São Paulo, foi um evento marcado por momentos de alegria e perrengues para os fãs que estiveram presentes. Um vídeo mostrou o dia a dia de alguns fãs do Foo Fighters que estavam na frente do palco Skyline, destacando as dificuldades enfrentadas, como a falta de banheiros, pouca água e comida de baixa qualidade.",
    "timestamp": "2025-04-15T06:49:00",
    "link": "categorias/politica/the-town-2023-20250415064903.html",
    "image": "../../images/politica/the-town-2023-20250415064903.jpg",
    "category": "politica"
  },
  {
    "title": "Olha que legal",
    "summary": "Olha que legal",
    "timestamp": "2025-04-15T04:45:00",
    "link": "categorias/politica/olha-que-legal-20250415044559.html",
    "image": "../../images/politica/olha-que-legal-20250415044559.jpg",
    "category": "politica"
  },
  {
    "title": "Ministério Público denuncia Marçal sob acusação de atacar honra de Tabata",
    "summary": "O Ministério Público de São Paulo apresentou uma denúncia contra o ex-candidato a prefeito Pablo Marçal, do PRTB, por atacar a reputação da deputada Tabata Amaral, do PSB. A denúncia foi enviada à Justiça Eleitoral e se baseia em declarações feitas por Marçal durante sabatinas, nas quais ele responsabilizou Tabata pelo suicídio de seu pai, que ocorreu quando ela tinha 18 anos.",
    "timestamp": "2025-04-15T03:31:00",
    "link": "categorias/politica/ministerio-publico-denuncia-marcal-sob-acusacao-de-20250415033128.html",
    "image": "../../images/politica/ministerio-publico-denuncia-marcal-sob-acusacao-de-20250415033128.jpg",
    "category": "politica"
  },
  {
    "title": "O que fazer no Distrito Federal",
    "summary": "O Distrito Federal oferece uma variedade de opções de lazer e entretenimento para os moradores e visitantes. Uma das principais atrações é a Comida di Buteco 2025, um evento que reúne mais de 74 restaurantes que oferecem almoço por R$ 65 e jantar por R$ 89. O evento vai até o dia 27 de abril e é uma ótima oportunidade para experimentar a culinária local.",
    "timestamp": "2025-04-15T01:31:00",
    "link": "categorias/politica/o-que-fazer-no-distrito-federal-20250415013156.html",
    "image": "../../images/politica/o-que-fazer-no-distrito-federal-20250415013156.jpg",
    "category": "politica"
  },
  {
    "title": "Tales: Aliados acreditam que cirurgia de Bolsonaro vai atrasar condenação",
    "summary": "A cirurgia realizada recentemente no ex-presidente Jair Bolsonaro pode ter implicações políticas, segundo aliados do ex-presidente. Eles acreditam que a internação prolongada de Bolsonaro pode influenciar a opinião pública e o processo judicial contra ele, possivelmente atrasando sua condenação. Essa expectativa é baseada na ideia de que a situação médica de Bolsonaro será usada politicamente em prol de sua campanha.",
    "timestamp": "2025-04-14T23:42:00",
    "link": "categorias/politica/tales-aliados-acreditam-que-cirurgia-de-bolsonaro--20250414234226.html",
    "image": "../../images/politica/tales-aliados-acreditam-que-cirurgia-de-bolsonaro--20250414234226.jpg",
    "category": "politica"
  },
  {
    "title": "UOL entrevista ao vivo o prefeito Ricardo Nunes amanhã às 15h30",
    "summary": "O prefeito de São Paulo, Ricardo Nunes, será entrevistado amanhã às 15h30. A entrevista será conduzida por três jornalistas e transmitida ao vivo. O tema principal a ser abordado será a segurança pública na capital paulista, uma área que tem sido priorizada pelo prefeito neste ano.",
    "timestamp": "2025-04-14T22:42:00",
    "link": "categorias/politica/uol-entrevista-ao-vivo-o-prefeito-ricardo-nunes-am-20250414224217.html",
    "image": "../../images/politica/uol-entrevista-ao-vivo-o-prefeito-ricardo-nunes-am-20250414224217.jpg",
    "category": "politica"
  },
  {
    "title": "Reinaldo: O projeto da falsa anistia é um manifesto de pornografia política",
    "summary": "O projeto da falsa anistia é um manifesto de pornografia política, segundo o autor Reinaldo. Essa afirmação é apresentada como uma crítica à proposta que visa conceder anistia a certos indivíduos, incluindo o ex-presidente Bolsonaro e seus aliados. Reinaldo argumenta que essa proposta é ilegal e beneficiaria apenas uma parcela específica da população, caracterizando-a como um ato de \"pornografia política\".",
    "timestamp": "2025-04-14T20:45:00",
    "link": "categorias/politica/reinaldo-o-projeto-da-falsa-anistia-e-um-manifesto-20250414204530.html",
    "image": "../../images/politica/reinaldo-o-projeto-da-falsa-anistia-e-um-manifesto-20250414204530.jpg",
    "category": "politica"
  },
  {
    "title": "50 anos",
    "summary": "O Jornal Nacional completa 50 anos de existência e, para celebrar essa data, uma série de reportagens foi produzida, abordando cinco grandes temas que marcaram a história do país nas últimas cinco décadas. O primeiro tema abordado foi a comunicação, que sofreu uma revolução significativa nesse período.",
    "timestamp": "2025-04-14T18:48:00",
    "link": "categorias/politica/50-anos-20250414184845.html",
    "image": "../../images/politica/50-anos-20250414184845.jpg",
    "category": "politica"
  },
  {
    "title": "Semana esvaziada no Congresso alivia tensão sobre projeto da anistia",
    "summary": "A Semana Santa está trazendo um ritmo mais lento às atividades no Congresso Nacional. Devido ao feriado, a Câmara dos Deputados realizará sessões virtuais, permitindo que os parlamentares registrem presença e votem por meio de um aplicativo. Já o Senado não tem reuniões previstas para esta semana.",
    "timestamp": "2025-04-14T17:42:00",
    "link": "categorias/politica/semana-esvaziada-no-congresso-alivia-tensao-sobre--20250414174238.html",
    "image": "../../images/politica/semana-esvaziada-no-congresso-alivia-tensao-sobre--20250414174238.jpg",
    "category": "politica"
  },
  {
    "title": "Bolsonaro é submetido a cirurgia para reconstrução da parede abdominal",
    "summary": "O ex-presidente Jair Bolsonaro está passando por uma cirurgia no Hospital DF Star, em Brasília, após apresentar um quadro de obstrução intestinal. De acordo com o boletim médico divulgado pelo hospital, a cirurgia começou por volta das 8h30 e tem como objetivo liberar aderências intestinais e reconstruir a parede abdominal.",
    "timestamp": "2025-04-13T20:19:00",
    "link": "categorias/politica/bolsonaro-e-submetido-a-cirurgia-para-reconstrucao-20250413201913.html",
    "image": "../../images/politica/bolsonaro-e-submetido-a-cirurgia-para-reconstrucao-20250413201913.jpg",
    "category": "politica"
  },
  {
    "title": "CARNAVAL 2025 EM PERNAMBUCO",
    "summary": "O carnaval 2025 em Pernambuco foi marcado por uma série de eventos que aconteceram durante a folia. No domingo pós-carnaval, quatro foliões foram baleados em blocos que desfilaram na região. Das quatro vítimas, duas foram feridas em Afogados, na Zona Oeste do Recife, e outras duas em Paulista. Infelizmente, ninguém foi preso nas ocorrências.",
    "timestamp": "2025-04-13T19:16:00",
    "link": "categorias/politica/carnaval-2025-em-pernambuco-20250413191631.html",
    "image": "../../images/politica/carnaval-2025-em-pernambuco-20250413191631.jpg",
    "category": "politica"
  },
  {
    "title": "Siga a GloboNews nas redes sociais",
    "summary": "A GloboNews é um canal de notícias que está sempre conectado e atualizado, oferecendo uma cobertura completa de tudo o que acontece no Brasil e no mundo. Além de sua programação de televisão, o canal também tem uma presença forte nas plataformas de comunicação, permitindo que os espectadores fiquem por dentro das últimas notícias e análises.",
    "timestamp": "2025-04-13T18:26:00",
    "link": "categorias/politica/siga-a-globonews-nas-redes-sociais-20250413182627.html",
    "image": "../../images/placeholder.jpg",
    "category": "politica"
  },
  {
    "title": "São José do Rio Preto e Araçatuba",
    "summary": "São José do Rio Preto e Araçatuba estão enfrentando uma epidemia de dengue, com mais de 9 mil casos e seis mortes registrados em 2025. Diante dessa situação, as autoridades locais decidiram adotar uma medida para combater a proliferação da doença. Os ecopontos da região passarão a funcionar 24 horas por dia, após o registro de 30 áreas com descarte irregular de lixo.",
    "timestamp": "2025-04-13T18:00:00",
    "link": "categorias/politica/sao-jose-do-rio-preto-e-aracatuba-20250413180006.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Conheça a história do Bom Dia Brasil desde a estreia",
    "summary": "O Bom Dia Brasil é um dos principais jornais matutinos do Brasil, com uma longa história que remonta à sua estreia. Naquela época, o foco do jornal era o noticiário econômico e político, além de entrevistas e análises de comentaristas. O objetivo do Bom Dia Brasil era ser um jornal formador de ideias e opinião, mostrando os bastidores da capital federal.",
    "timestamp": "2025-04-13T17:55:00",
    "link": "categorias/politica/conheca-a-historia-do-bom-dia-brasil-desde-a-estre-20250413175510.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "politica"
  },
  {
    "title": "Anistia: veja momentos da história em que ela foi concedida no Brasil",
    "summary": "A anistia é um benefício concedido pelo governo a pessoas que cometeram crimes, funcionando como uma espécie de perdão que impede que elas sejam punidas. Esse tema tem ganhado destaque no cenário atual, especialmente após a proposta de anistiar os envolvidos nos atos golpistas de 8 de janeiro de 2023.",
    "timestamp": "2025-04-13T17:38:00",
    "link": "categorias/politica/anistia-veja-momentos-da-historia-em-que-ela-foi-c-20250413173826.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Eleições 2024",
    "summary": "Eleições 2024: Prazo para Justificativa de Ausência Termina Hoje",
    "timestamp": "2025-04-13T17:33:00",
    "link": "categorias/politica/eleicoes-2024-20250413173337.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Feriados da Páscoa e de Tiradentes esvaziam Brasília e adiam votações",
    "summary": "Feriados da Páscoa e de Tiradentes Reduzem Atividades em Brasília",
    "timestamp": "2025-04-13T17:26:00",
    "link": "categorias/politica/feriados-da-pascoa-e-de-tiradentes-esvaziam-brasil-20250413172615.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Brumadinho - Reparação e Desenvolvimento",
    "summary": "Brumadinho: Reparação e Desenvolvimento\nA cidade de Brumadinho, em Minas Gerais, tem sido palco de importantes avanços em termos de segurança e desenvolvimento. Um exemplo disso é a redução do nível de emergência da barragem Sul Superior, localizada em Barão de Cocais, de 3 para 2. Essa medida reflete o compromisso da Vale em priorizar a segurança das comunidades próximas às suas operações.\nA empresa tem trabalhado arduamente para descaracterizar barragens que apresentam riscos, como a barragem B3/B4, em Macacos, que foi a primeira a ser eliminada após entrar em nível máximo de emergência. Esse processo foi possível graças ao uso de tecnologias inovadoras e ao foco em segurança. A descaracterização da barragem de Macacos, em Nova Lima, é outro exemplo de como a Vale está trabalhando para minimizar os riscos e garantir a segurança da população.\nA gestão e segurança das barragens da Vale têm evoluído significativamente, com a aderência a padrões globais. Desde 2022, 11 estruturas saíram de situação de emergência, e este ano a empresa concluiu a descaracterização da 13ª estrutura a montante das 30 que eram previstas. Esses avanços demonstram o compromisso da Vale em priorizar a segurança e minimizar os riscos associados às suas operações.\nAlém disso, a Vale está trabalhando para diversificar a economia de Brumadinho, incentivando o turismo e lançando um polo industrial. A empresa apoia projetos de fomento ao turismo, qualificação de mão de obra e atração de novos empreendimentos, com o objetivo de criar oportunidades para os moradores da região. Essas iniciativas visam contribuir para o desenvolvimento sustentável da cidade e melhorar a qualidade de vida da população. Com esses esforços, a Vale está demonstrando seu compromisso em reparar e desenvolver a região de Brumadinho.",
    "timestamp": "2025-04-13T17:19:00",
    "link": "categorias/politica/brumadinho-reparacao-e-desenvolvimento-20250413171928.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Tocantins",
    "summary": "**Notícias do Tocantins**",
    "timestamp": "2025-04-13T17:08:00",
    "link": "categorias/politica/tocantins-20250413170805.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Vales de Minas Gerais",
    "summary": "Loja de roupas fica totalmente destruída após incêndio em Coronel Fabriciano",
    "timestamp": "2025-04-13T16:58:00",
    "link": "categorias/politica/vales-de-minas-gerais-20250413165845.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Inscreva-se nas nossas newsletters para receber conteúdos exclusivos do UOL",
    "summary": "Ao assinar qualquer newsletter você concorda com nossa Política de Privacidade",
    "timestamp": "2025-04-13T16:41:00",
    "link": "categorias/politica/inscrevase-nas-nossas-newsletters-para-receber-con-20250413164103.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Lula lidera entre empreendedores, mas CLT descontente é risco para 2026",
    "summary": "Desde que o governo começou a sangrar aprovação, uma cantilena vem sendo repetida: Lula precisa aprender a dialogar com os empreendedores, cujo descontentamento seria um dos motivos da queda. Mas a última pesquisa Datafolha relativiza isso ao apontar que a intenção de voto em Lula é maior nesse grupo do que junto ao pessoal CLT.  Se o governo quiser mudar sua imagem visando à eleição, precisa se atentar a isso.",
    "timestamp": "2025-04-13T16:24:00",
    "link": "categorias/politica/lula-lidera-entre-empreendedores-mas-clt-desconten-20250413162430.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  }
]