[
  {
    "title": "UOL entrevista ao vivo o prefeito Ricardo Nunes amanhã às 15h30",
    "summary": "O prefeito de São Paulo, Ricardo Nunes, será entrevistado amanhã às 15h30. A entrevista será conduzida por três jornalistas e transmitida ao vivo. O tema principal a ser abordado será a segurança pública na capital paulista, uma área que tem sido priorizada pelo prefeito neste ano.",
    "timestamp": "2025-04-14T22:42:00",
    "link": "categorias/politica/uol-entrevista-ao-vivo-o-prefeito-ricardo-nunes-am-20250414224217.html",
    "image": "../../images/politica/uol-entrevista-ao-vivo-o-prefeito-ricardo-nunes-am-20250414224217.jpg",
    "category": "politica"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-14T22:11:43.177925",
    "link": "categorias/politica/exemplo_politica.html",
    "image": "{{IMAGEM_URL}}",
    "category": "politica"
  },
  {
    "title": "Reinaldo: O projeto da falsa anistia é um manifesto de pornografia política",
    "summary": "O projeto da falsa anistia é um manifesto de pornografia política, segundo o autor Reinaldo. Essa afirmação é apresentada como uma crítica à proposta que visa conceder anistia a certos indivíduos, incluindo o ex-presidente Bolsonaro e seus aliados. Reinaldo argumenta que essa proposta é ilegal e beneficiaria apenas uma parcela específica da população, caracterizando-a como um ato de \"pornografia política\".",
    "timestamp": "2025-04-14T20:45:00",
    "link": "categorias/politica/reinaldo-o-projeto-da-falsa-anistia-e-um-manifesto-20250414204530.html",
    "image": "../../images/politica/reinaldo-o-projeto-da-falsa-anistia-e-um-manifesto-20250414204530.jpg",
    "category": "politica"
  },
  {
    "title": "50 anos",
    "summary": "O Jornal Nacional completa 50 anos de existência e, para celebrar essa data, uma série de reportagens foi produzida, abordando cinco grandes temas que marcaram a história do país nas últimas cinco décadas. O primeiro tema abordado foi a comunicação, que sofreu uma revolução significativa nesse período.",
    "timestamp": "2025-04-14T18:48:00",
    "link": "categorias/politica/50-anos-20250414184845.html",
    "image": "../../images/politica/50-anos-20250414184845.jpg",
    "category": "politica"
  },
  {
    "title": "Semana esvaziada no Congresso alivia tensão sobre projeto da anistia",
    "summary": "A Semana Santa está trazendo um ritmo mais lento às atividades no Congresso Nacional. Devido ao feriado, a Câmara dos Deputados realizará sessões virtuais, permitindo que os parlamentares registrem presença e votem por meio de um aplicativo. Já o Senado não tem reuniões previstas para esta semana.",
    "timestamp": "2025-04-14T17:42:00",
    "link": "categorias/politica/semana-esvaziada-no-congresso-alivia-tensao-sobre--20250414174238.html",
    "image": "../../images/politica/semana-esvaziada-no-congresso-alivia-tensao-sobre--20250414174238.jpg",
    "category": "politica"
  },
  {
    "title": "Bolsonaro é submetido a cirurgia para reconstrução da parede abdominal",
    "summary": "O ex-presidente Jair Bolsonaro está passando por uma cirurgia no Hospital DF Star, em Brasília, após apresentar um quadro de obstrução intestinal. De acordo com o boletim médico divulgado pelo hospital, a cirurgia começou por volta das 8h30 e tem como objetivo liberar aderências intestinais e reconstruir a parede abdominal.",
    "timestamp": "2025-04-13T20:19:00",
    "link": "categorias/politica/bolsonaro-e-submetido-a-cirurgia-para-reconstrucao-20250413201913.html",
    "image": "../../images/politica/bolsonaro-e-submetido-a-cirurgia-para-reconstrucao-20250413201913.jpg",
    "category": "politica"
  },
  {
    "title": "CARNAVAL 2025 EM PERNAMBUCO",
    "summary": "O carnaval 2025 em Pernambuco foi marcado por uma série de eventos que aconteceram durante a folia. No domingo pós-carnaval, quatro foliões foram baleados em blocos que desfilaram na região. Das quatro vítimas, duas foram feridas em Afogados, na Zona Oeste do Recife, e outras duas em Paulista. Infelizmente, ninguém foi preso nas ocorrências.",
    "timestamp": "2025-04-13T19:16:00",
    "link": "categorias/politica/carnaval-2025-em-pernambuco-20250413191631.html",
    "image": "../../images/politica/carnaval-2025-em-pernambuco-20250413191631.jpg",
    "category": "politica"
  },
  {
    "title": "Siga a GloboNews nas redes sociais",
    "summary": "A GloboNews é um canal de notícias que está sempre conectado e atualizado, oferecendo uma cobertura completa de tudo o que acontece no Brasil e no mundo. Além de sua programação de televisão, o canal também tem uma presença forte nas plataformas de comunicação, permitindo que os espectadores fiquem por dentro das últimas notícias e análises.",
    "timestamp": "2025-04-13T18:26:00",
    "link": "categorias/politica/siga-a-globonews-nas-redes-sociais-20250413182627.html",
    "image": "../../images/placeholder.jpg",
    "category": "politica"
  },
  {
    "title": "São José do Rio Preto e Araçatuba",
    "summary": "São José do Rio Preto e Araçatuba estão enfrentando uma epidemia de dengue, com mais de 9 mil casos e seis mortes registrados em 2025. Diante dessa situação, as autoridades locais decidiram adotar uma medida para combater a proliferação da doença. Os ecopontos da região passarão a funcionar 24 horas por dia, após o registro de 30 áreas com descarte irregular de lixo.",
    "timestamp": "2025-04-13T18:00:00",
    "link": "categorias/politica/sao-jose-do-rio-preto-e-aracatuba-20250413180006.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Conheça a história do Bom Dia Brasil desde a estreia",
    "summary": "O Bom Dia Brasil é um dos principais jornais matutinos do Brasil, com uma longa história que remonta à sua estreia. Naquela época, o foco do jornal era o noticiário econômico e político, além de entrevistas e análises de comentaristas. O objetivo do Bom Dia Brasil era ser um jornal formador de ideias e opinião, mostrando os bastidores da capital federal.",
    "timestamp": "2025-04-13T17:55:00",
    "link": "categorias/politica/conheca-a-historia-do-bom-dia-brasil-desde-a-estre-20250413175510.html",
    "image": "https://via.placeholder.com/800x400?text=Imagem+indisponível",
    "category": "politica"
  },
  {
    "title": "Anistia: veja momentos da história em que ela foi concedida no Brasil",
    "summary": "A anistia é um benefício concedido pelo governo a pessoas que cometeram crimes, funcionando como uma espécie de perdão que impede que elas sejam punidas. Esse tema tem ganhado destaque no cenário atual, especialmente após a proposta de anistiar os envolvidos nos atos golpistas de 8 de janeiro de 2023.",
    "timestamp": "2025-04-13T17:38:00",
    "link": "categorias/politica/anistia-veja-momentos-da-historia-em-que-ela-foi-c-20250413173826.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Eleições 2024",
    "summary": "Eleições 2024: Prazo para Justificativa de Ausência Termina Hoje",
    "timestamp": "2025-04-13T17:33:00",
    "link": "categorias/politica/eleicoes-2024-20250413173337.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Feriados da Páscoa e de Tiradentes esvaziam Brasília e adiam votações",
    "summary": "Feriados da Páscoa e de Tiradentes Reduzem Atividades em Brasília",
    "timestamp": "2025-04-13T17:26:00",
    "link": "categorias/politica/feriados-da-pascoa-e-de-tiradentes-esvaziam-brasil-20250413172615.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Brumadinho - Reparação e Desenvolvimento",
    "summary": "Brumadinho: Reparação e Desenvolvimento\nA cidade de Brumadinho, em Minas Gerais, tem sido palco de importantes avanços em termos de segurança e desenvolvimento. Um exemplo disso é a redução do nível de emergência da barragem Sul Superior, localizada em Barão de Cocais, de 3 para 2. Essa medida reflete o compromisso da Vale em priorizar a segurança das comunidades próximas às suas operações.\nA empresa tem trabalhado arduamente para descaracterizar barragens que apresentam riscos, como a barragem B3/B4, em Macacos, que foi a primeira a ser eliminada após entrar em nível máximo de emergência. Esse processo foi possível graças ao uso de tecnologias inovadoras e ao foco em segurança. A descaracterização da barragem de Macacos, em Nova Lima, é outro exemplo de como a Vale está trabalhando para minimizar os riscos e garantir a segurança da população.\nA gestão e segurança das barragens da Vale têm evoluído significativamente, com a aderência a padrões globais. Desde 2022, 11 estruturas saíram de situação de emergência, e este ano a empresa concluiu a descaracterização da 13ª estrutura a montante das 30 que eram previstas. Esses avanços demonstram o compromisso da Vale em priorizar a segurança e minimizar os riscos associados às suas operações.\nAlém disso, a Vale está trabalhando para diversificar a economia de Brumadinho, incentivando o turismo e lançando um polo industrial. A empresa apoia projetos de fomento ao turismo, qualificação de mão de obra e atração de novos empreendimentos, com o objetivo de criar oportunidades para os moradores da região. Essas iniciativas visam contribuir para o desenvolvimento sustentável da cidade e melhorar a qualidade de vida da população. Com esses esforços, a Vale está demonstrando seu compromisso em reparar e desenvolver a região de Brumadinho.",
    "timestamp": "2025-04-13T17:19:00",
    "link": "categorias/politica/brumadinho-reparacao-e-desenvolvimento-20250413171928.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Tocantins",
    "summary": "**Notícias do Tocantins**",
    "timestamp": "2025-04-13T17:08:00",
    "link": "categorias/politica/tocantins-20250413170805.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Vales de Minas Gerais",
    "summary": "Loja de roupas fica totalmente destruída após incêndio em Coronel Fabriciano",
    "timestamp": "2025-04-13T16:58:00",
    "link": "categorias/politica/vales-de-minas-gerais-20250413165845.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Inscreva-se nas nossas newsletters para receber conteúdos exclusivos do UOL",
    "summary": "Ao assinar qualquer newsletter você concorda com nossa Política de Privacidade",
    "timestamp": "2025-04-13T16:41:00",
    "link": "categorias/politica/inscrevase-nas-nossas-newsletters-para-receber-con-20250413164103.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  },
  {
    "title": "Lula lidera entre empreendedores, mas CLT descontente é risco para 2026",
    "summary": "Desde que o governo começou a sangrar aprovação, uma cantilena vem sendo repetida: Lula precisa aprender a dialogar com os empreendedores, cujo descontentamento seria um dos motivos da queda. Mas a última pesquisa Datafolha relativiza isso ao apontar que a intenção de voto em Lula é maior nesse grupo do que junto ao pessoal CLT.  Se o governo quiser mudar sua imagem visando à eleição, precisa se atentar a isso.",
    "timestamp": "2025-04-13T16:24:00",
    "link": "categorias/politica/lula-lidera-entre-empreendedores-mas-clt-desconten-20250413162430.html",
    "image": "../../images/placeholder-politica.jpg",
    "category": "politica"
  }
]