[
  {
    "title": "Tales: Aliados acreditam que cirurgia de Bolsonaro vai atrasar condenação",
    "summary": "A cirurgia realizada recentemente no ex-presidente Jair Bolsonaro pode ter implicações políticas, segundo aliados do ex-presidente. Eles acreditam que a internação prolongada de Bolsonaro pode influenciar a opinião pública e o processo judicial contra ele, possivelmente atrasando sua condenação. Essa expectativa é baseada na ideia de que a situação médica de Bolsonaro será usada politicamente em prol de sua campanha.",
    "timestamp": "2025-04-14T23:42:00",
    "link": "categorias/politica/tales-aliados-acreditam-que-cirurgia-de-bolsonaro-vai-atrasar-condena-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-14T23:11:26.176214",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "UOL entrevista ao vivo o prefeito Ricardo Nunes amanhã às 15h30",
    "summary": "O prefeito de São Paulo, Ricardo Nunes, será entrevistado amanhã às 15h30. A entrevista será conduzida por três jornalistas e transmitida ao vivo. O tema principal a ser abordado será a segurança pública na capital paulista, uma área que tem sido priorizada pelo prefeito neste ano.",
    "timestamp": "2025-04-14T22:42:00",
    "link": "categorias/politica/uol-entrevista-ao-vivo-o-prefeito-ricardo-nunes-amanh-s-15h30.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Reinaldo: O projeto da falsa anistia é um manifesto de pornografia política",
    "summary": "O projeto da falsa anistia é um manifesto de pornografia política, segundo o autor Reinaldo. Essa afirmação é apresentada como uma crítica à proposta que visa conceder anistia a certos indivíduos, incluindo o ex-presidente Bolsonaro e seus aliados. Reinaldo argumenta que essa proposta é ilegal e beneficiaria apenas uma parcela específica da população, caracterizando-a como um ato de \"pornografia política\".",
    "timestamp": "2025-04-14T20:45:00",
    "link": "categorias/politica/reinaldo-o-projeto-da-falsa-anistia-um-manifesto-de-pornografia-pol-tica.html",
    "image": "images/placeholder.jpg"
  }
]