[
  {
    "title": "RG dos pets: como fazer e para que serve",
    "summary": "O governo federal lançou recentemente o Sistema de Cadastro Nacional de Animais Domésticos, conhecido como SinPatinhas. Essa iniciativa tem como objetivo criar um banco de dados nacional para cães e gatos, gerando uma carteirinha de identificação para esses animais. O cadastro é totalmente gratuito e voluntário, e pode ser feito por meio da plataforma digital do governo federal, utilizando o login no gov.br.",
    "timestamp": "2025-04-17T20:44:00",
    "link": "categorias/politica/rg-dos-pets-como-fazer-e-para-que-serve.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-17T20:13:45.164989",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Guia de Compras",
    "summary": "Guia de Compras",
    "timestamp": "2025-04-17T18:48:00",
    "link": "categorias/politica/guia-de-compras.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Mortos na ditadura: 314 famílias devem receber certidões atualizadas",
    "summary": "Cerca de 314 famílias de mortos ou desaparecidos durante a ditadura militar no Brasil devem receber, no início de maio, uma nova certidão de óbito com informações atualizadas. Essa nova certidão deve trazer detalhes como data, local, estado civil e quantidade de filhos, além de registrar a causa da morte como não natural, violenta, causada por perseguição política do estado brasileiro.",
    "timestamp": "2025-04-17T16:46:00",
    "link": "categorias/politica/mortos-na-ditadura-314-fam-lias-devem-receber-certid-es-atualizadas.html",
    "image": "images/placeholder.jpg"
  }
]