[
  {
    "title": "Reinaldo: Alexandre, Eustáquio e o búlgaro: ministro fez a escolha correta",
    "summary": "O ministro Alexandre de Moraes fez uma escolha correta ao decidir sobre a nomeação de Eustáquio e o búlgaro para determinados cargos. Essa decisão foi tomada após uma análise cuidadosa dos fatos e dados disponíveis, e reflete a capacidade do ministro de tomar decisões informadas e justas.",
    "timestamp": "2025-04-16T22:42:00",
    "link": "categorias/politica/reinaldo-alexandre-eust-quio-e-o-b-lgaro-ministro-fez-a-escolha-correta.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-16T22:11:32.029792",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Governo tenta acordo com hotéis em Belém para conter preços na COP30",
    "summary": "O Governo Federal está prestes a assinar um acordo com representantes do setor hoteleiro de Belém para garantir equilíbrio nos preços de hospedagem durante a realização da COP30, em novembro. A negociação, que visa limitar cobranças consideradas abusivas, foi anunciada recentemente e contou com a participação de Rui Costa, ministro da Casa Civil, Celso Sabino, ministro do Turismo, membros da organização da COP30 e empresários da área de hospedagem de Belém.",
    "timestamp": "2025-04-16T20:45:00",
    "link": "categorias/politica/governo-tenta-acordo-com-hot-is-em-bel-m-para-conter-pre-os-na-cop30.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Sem interlocução com Trump, Lula prioriza China e Europa",
    "summary": "O presidente Luiz Inácio Lula da Silva está priorizando a China e a Europa em suas relações internacionais, devido à falta de interlocução com o presidente dos Estados Unidos, Donald Trump. As negociações tarifárias entre o Brasil e os Estados Unidos estão emperradas, com conversas limitadas ao terceiro escalão entre o Itamaraty e o Departamento de Comércio americano.",
    "timestamp": "2025-04-16T16:47:00",
    "link": "categorias/politica/sem-interlocu-o-com-trump-lula-prioriza-china-e-europa.html",
    "image": "images/placeholder.jpg"
  }
]