[
  {
    "title": "O que fazer em São Paulo",
    "summary": "O que fazer em São Paulo",
    "timestamp": "2025-04-18T02:56:00",
    "link": "categorias/politica/o-que-fazer-em-s-o-paulo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-18T02:25:15.207334",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Presidente da Câmara de SP propõe 'cota' para vereadoras chefiarem a Casa",
    "summary": "O presidente da Câmara Municipal de São Paulo, Ricardo Teixeira, propôs uma medida inovadora para garantir a participação feminina na liderança da Casa. De acordo com a proposta, uma vereadora deverá comandar a Câmara em ao menos um dos quatro anos de cada legislatura. Essa iniciativa visa promover a democratização do poder e corrigir desigualdades históricas.",
    "timestamp": "2025-04-18T01:29:00",
    "link": "categorias/politica/presidente-da-c-mara-de-sp-prop-e-cota-para-vereadoras-chefiarem-a-casa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Abin paralela de Bolsonaro vira lambança oficial da gestão Lula",
    "summary": "A Agência Brasileira de Inteligência, conhecida como Abin, continua sem uma solução clara para seus problemas. No entanto, o que era considerado uma questão específica da gestão anterior, agora se tornou um desafio para a atual administração. A Abin, que foi alvo de críticas durante o governo Bolsonaro, agora se encontra no centro de uma crise que ameaça comprometer a gestão Lula.",
    "timestamp": "2025-04-17T23:42:00",
    "link": "categorias/politica/abin-paralela-de-bolsonaro-vira-lamban-a-oficial-da-gest-o-lula.html",
    "image": "images/placeholder.jpg"
  }
]