[
  {
    "title": "Ministério Público denuncia Marçal sob acusação de atacar honra de Tabata",
    "summary": "O Ministério Público de São Paulo apresentou uma denúncia contra o ex-candidato a prefeito Pablo Marçal, do PRTB, por atacar a reputação da deputada Tabata Amaral, do PSB. A denúncia foi enviada à Justiça Eleitoral e se baseia em declarações feitas por Marçal durante sabatinas, nas quais ele responsabilizou Tabata pelo suicídio de seu pai, que ocorreu quando ela tinha 18 anos.",
    "timestamp": "2025-04-15T03:31:00",
    "link": "categorias/politica/minist-rio-p-blico-denuncia-mar-al-sob-acusa-o-de-atacar-honra-de-tabata.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-15T03:00:37.787923",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O que fazer no Distrito Federal",
    "summary": "O Distrito Federal oferece uma variedade de opções de lazer e entretenimento para os moradores e visitantes. Uma das principais atrações é a Comida di Buteco 2025, um evento que reúne mais de 74 restaurantes que oferecem almoço por R$ 65 e jantar por R$ 89. O evento vai até o dia 27 de abril e é uma ótima oportunidade para experimentar a culinária local.",
    "timestamp": "2025-04-15T01:31:00",
    "link": "categorias/politica/o-que-fazer-no-distrito-federal.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Tales: Aliados acreditam que cirurgia de Bolsonaro vai atrasar condenação",
    "summary": "A cirurgia realizada recentemente no ex-presidente Jair Bolsonaro pode ter implicações políticas, segundo aliados do ex-presidente. Eles acreditam que a internação prolongada de Bolsonaro pode influenciar a opinião pública e o processo judicial contra ele, possivelmente atrasando sua condenação. Essa expectativa é baseada na ideia de que a situação médica de Bolsonaro será usada politicamente em prol de sua campanha.",
    "timestamp": "2025-04-14T23:42:00",
    "link": "categorias/politica/tales-aliados-acreditam-que-cirurgia-de-bolsonaro-vai-atrasar-condena-o.html",
    "image": "images/placeholder.jpg"
  }
]