[
  {
    "title": "Janja pede regulamentação das redes após morte de criança por desodorante",
    "summary": "A primeira-dama Janja da Silva fez um apelo para a regulamentação das redes sociais após a morte de uma menina de 8 anos no Distrito Federal. A criança, identificada como Sarah Raíssa, morreu após inalar desodorante em um desafio que circulava em uma rede social.",
    "timestamp": "2025-04-16T04:46:00",
    "link": "categorias/politica/janja-pede-regulamenta-o-das-redes-ap-s-morte-de-crian-a-por-desodorante.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-16T04:14:54.468602",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Da série: Trump vai acabar reelegendo o Lula",
    "summary": "A nova ordem mundial patrocinada por Donald Trump pode ter um efeito inesperado no Brasil: contribuir para a reeleição de Luiz Inácio Lula da Silva. Isso pode parecer surpreendente, mas é importante entender os eventos que vêm ocorrendo nos últimos dias.",
    "timestamp": "2025-04-16T03:31:00",
    "link": "categorias/politica/da-s-rie-trump-vai-acabar-reelegendo-o-lula.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Concursos e Emprego",
    "summary": "A semana começa com uma grande oferta de empregos no Espírito Santo, com mais de 6,5 mil vagas disponíveis em todo o estado. Essas oportunidades abrangem dezenas de cargos e são destinadas a candidatos de todos os níveis de escolaridade, desde o fundamental até o superior.",
    "timestamp": "2025-04-16T01:31:00",
    "link": "categorias/politica/concursos-e-emprego.html",
    "image": "images/placeholder.jpg"
  }
]