[
  {
    "title": "Sobre o g1",
    "summary": "No dia 18 de setembro de 2006, o site de notícias g1 entrou no ar, marcando uma nova era no jornalismo digital da Globo. Para tornar esse projeto uma realidade, foi criada uma estrutura híbrida que combinava profissionais, conhecimento e infraestrutura tanto do jornalismo da TV Globo quanto da globo.com, empresa criada em 2000 pelas Organizações Globo para fornecer serviços e conteúdo na internet.",
    "timestamp": "2025-04-19T16:45:00",
    "link": "categorias/politica/sobre-o-g1.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-19T16:14:24.913423",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Câmara quer trocar Glauber Braga por Chiquinho Brazão",
    "summary": "A Câmara dos Deputados está envolvida em uma disputa política que pode resultar na troca de um deputado por outro. O deputado Glauber Braga, do PSOL-RJ, está enfrentando uma tentativa de cassação, que é apoiada por forças poderosas no Congresso. Essas forças estão motivadas pela postura combativa de Glauber Braga, que sempre se opôs ao presidente da Câmara, Arthur Lira, e a outros deputados conservadores do centrão.",
    "timestamp": "2025-04-19T15:41:00",
    "link": "categorias/politica/c-mara-quer-trocar-glauber-braga-por-chiquinho-braz-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "PL da Anistia 'empurra' projetos importantes na Câmara",
    "summary": "A Câmara dos Deputados está enfrentando um grande volume de projetos de lei que aguardam votação, totalizando mais de 2 mil textos. Essa situação é resultado da pressão pela votação do projeto que prevê anistia aos presos do 8 de Janeiro, que está escanteando uma série de propostas prioritárias e com impacto direto na vida da população. Mesmo com consenso para serem analisadas, essas propostas seguem paradas na Câmara.",
    "timestamp": "2025-04-19T14:41:00",
    "link": "categorias/politica/pl-da-anistia-empurra-projetos-importantes-na-c-mara.html",
    "image": "images/placeholder.jpg"
  }
]