[
  {
    "title": "Meio Ambiente",
    "summary": "O axolote, um anfíbio endêmico do centro do México, é considerado uma espécie única devido às suas características biológicas. Ele possui a capacidade de regenerar partes do coração, da medula espinhal e até do cérebro, o que o torna um objeto de estudo fascinante para os cientistas. No entanto, apesar de sua importância, o axolote é classificado como \"criticamente ameaçado\" pela União Internacional para a Conservação da Natureza.",
    "timestamp": "2025-04-17T10:47:00",
    "link": "categorias/politica/meio-ambiente.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-17T10:13:43.592515",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Quem é a ex-primeira-dama condenada por corrupção que ganhou asilo no Brasil",
    "summary": "A ex-primeira-dama do Peru, Nadine Heredia, chegou ao Brasil na última quarta-feira, um dia após ser condenada, junto com seu marido, o ex-presidente Ollanta Humala, por lavagem de dinheiro. O processo envolveu o governo da Venezuela e a construtora brasileira Odebrecht. Heredia havia acompanhado o julgamento por videoconferência e, na terça-feira, recebeu a concessão de asilo diplomático do Brasil, abrigando-se na Embaixada brasileira em Lima, após a Corte superior do país determinar a sentença de 15 anos de prisão para o antigo casal presidencial.",
    "timestamp": "2025-04-17T08:47:00",
    "link": "categorias/politica/quem-a-ex-primeira-dama-condenada-por-corrup-o-que-ganhou-asilo-no-brasil.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Risco fiscal exige esforço entre Poderes para manter máquina pública ativa",
    "summary": "Risco fiscal exige esforço entre Poderes para manter máquina pública ativa",
    "timestamp": "2025-04-17T06:49:00",
    "link": "categorias/politica/risco-fiscal-exige-esfor-o-entre-poderes-para-manter-m-quina-p-blica-ativa.html",
    "image": "images/placeholder.jpg"
  }
]