[
  {
    "title": "PL da Anistia 'empurra' projetos importantes na Câmara",
    "summary": "A Câmara dos Deputados está enfrentando um grande volume de projetos de lei que aguardam votação, totalizando mais de 2 mil textos. Essa situação é resultado da pressão pela votação do projeto que prevê anistia aos presos do 8 de Janeiro, que está escanteando uma série de propostas prioritárias e com impacto direto na vida da população. Mesmo com consenso para serem analisadas, essas propostas seguem paradas na Câmara.",
    "timestamp": "2025-04-19T14:41:00",
    "link": "categorias/politica/pl-da-anistia-empurra-projetos-importantes-na-c-mara.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-19T14:10:37.076059",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "'Não existe plano B, Lula é o candidato em 2026', diz líder do PT na Câmara",
    "summary": "O líder da base aliada na Câmara dos Deputados, José Guimarães, do Partido dos Trabalhadores (PT) no Ceará, afirmou recentemente que não existe um plano alternativo para as eleições de 2026, destacando que o atual presidente Luiz Inácio Lula da Silva é o candidato natural do partido para disputar a reeleição. Segundo Guimarães, Lula é o candidato do PT e não há outra opção em vista.",
    "timestamp": "2025-04-19T12:51:00",
    "link": "categorias/politica/n-o-existe-plano-b-lula-o-candidato-em-2026-diz-l-der-do-pt-na-c-mara.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Governo dá lavada inédita na oposição graças à isenção do IR",
    "summary": "O governo brasileiro conquistou uma rara vitória de comunicação com a proposta de isenção do Imposto de Renda para quem ganha até R$ 5 mil. Essa medida, que beneficia cerca de 15 milhões de brasileiros e taxa apenas 141 mil pessoas mais ricas, tem sido amplamente aprovada e deixou a oposição sem argumentos sólidos para se contrapor.",
    "timestamp": "2025-04-19T10:42:00",
    "link": "categorias/politica/governo-d-lavada-in-dita-na-oposi-o-gra-as-isen-o-do-ir.html",
    "image": "images/placeholder.jpg"
  }
]