[
  {
    "title": "Semana esvaziada no Congresso alivia tensão sobre projeto da anistia",
    "summary": "A Semana Santa está trazendo um ritmo mais lento às atividades no Congresso Nacional. Devido ao feriado, a Câmara dos Deputados realizará sessões virtuais, permitindo que os parlamentares registrem presença e votem por meio de um aplicativo. Já o Senado não tem reuniões previstas para esta semana.",
    "timestamp": "2025-04-14T17:42:00",
    "link": "categorias/politica/semana-esvaziada-no-congresso-alivia-tens-o-sobre-projeto-da-anistia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-14T17:11:18.553196",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Bolsonaro é submetido a cirurgia para reconstrução da parede abdominal",
    "summary": "O ex-presidente Jair Bolsonaro está passando por uma cirurgia no Hospital DF Star, em Brasília, após apresentar um quadro de obstrução intestinal. De acordo com o boletim médico divulgado pelo hospital, a cirurgia começou por volta das 8h30 e tem como objetivo liberar aderências intestinais e reconstruir a parede abdominal.",
    "timestamp": "2025-04-13T20:19:00",
    "link": "categorias/politica/bolsonaro-submetido-a-cirurgia-para-reconstru-o-da-parede-abdominal.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "CARNAVAL 2025 EM PERNAMBUCO",
    "summary": "O carnaval 2025 em Pernambuco foi marcado por uma série de eventos que aconteceram durante a folia. No domingo pós-carnaval, quatro foliões foram baleados em blocos que desfilaram na região. Das quatro vítimas, duas foram feridas em Afogados, na Zona Oeste do Recife, e outras duas em Paulista. Infelizmente, ninguém foi preso nas ocorrências.",
    "timestamp": "2025-04-13T19:16:00",
    "link": "categorias/politica/carnaval-2025-em-pernambuco.html",
    "image": "images/placeholder.jpg"
  }
]