[
  {
    "title": "Minha Casa, Minha Vida: veja como ficam as regras do programa com nova 'Faixa 4' para a classe média",
    "summary": "O governo federal anunciou recentemente novas regras para o programa Minha Casa, Minha Vida, que incluem a ampliação do financiamento habitacional para famílias com renda de até R$ 12 mil. Essa ampliação é conhecida como a \"Faixa 4\" do programa e deve começar a valer na primeira quinzena de maio, embora a data exata ainda não tenha sido informada.",
    "timestamp": "2025-04-16T12:55:00",
    "link": "categorias/politica/minha-casa-minha-vida-veja-como-ficam-as-regras-do-programa-com-nova-faixa-4-para-a-classe-m-dia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-16T12:24:12.039714",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Conheça a história do Globo Repórter",
    "summary": "O Globo Repórter é um programa de televisão brasileiro que tem uma longa história de sucesso. Ele foi anunciado como parte da programação da \"Terça Global\" e estreou no dia 3 de abril de 1973, às 23h. O objetivo do programa era analisar com mais profundidade os principais acontecimentos jornalísticos nacionais e internacionais do mês, que não podiam ser detalhados nos telejornais devido à limitação de tempo.",
    "timestamp": "2025-04-16T10:44:00",
    "link": "categorias/politica/conhe-a-a-hist-ria-do-globo-rep-rter.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Michelle e Carlos centralizam cuidados e comunicação de Bolsonaro",
    "summary": "Michelle e Carlos Bolsonaro estão centralizando os cuidados e as decisões pós-cirúrgicas relativas a Jair Bolsonaro. A dupla está no hospital em Brasília, onde o ex-presidente está internado na Unidade de Terapia Intensiva (UTI). A operação ocorreu na capital federal por determinação de Michelle, que agora tem respondido às autoridades que buscam informações sobre Bolsonaro.",
    "timestamp": "2025-04-16T08:48:00",
    "link": "categorias/politica/michelle-e-carlos-centralizam-cuidados-e-comunica-o-de-bolsonaro.html",
    "image": "images/placeholder.jpg"
  }
]