[
  {
    "title": "Paixão de Cristo em Nova Jerusalém",
    "summary": "A temporada 2025 da Paixão de Cristo de Nova Jerusalém está prestes a começar, trazendo uma experiência única para os espectadores. O espetáculo, que acontece no maior teatro ao ar livre do mundo, localizado no Agreste de Pernambuco, vai ser realizado de 12 de abril a 20 de abril, dia do Domingo de Páscoa.",
    "timestamp": "2025-04-15T11:41:00",
    "link": "categorias/politica/paix-o-de-cristo-em-nova-jerusal-m.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-15T11:10:47.602841",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vídeos Bom Dia Sábado - TV Rio Sul",
    "summary": "O fim de semana está chegando e com ele uma série de eventos e notícias interessantes para os moradores da região. No mundo esportivo, a Copa Rio Sul de Futsal continua em andamento, com jogos emocionais programados para hoje. Piraí enfrentará o time de Porto Real, enquanto Rio Claro receberá Resende em casa e Valença jogará com Paulo de Frontin.",
    "timestamp": "2025-04-15T08:48:00",
    "link": "categorias/politica/v-deos-bom-dia-s-bado-tv-rio-sul.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "The Town 2023",
    "summary": "O festival The Town 2023, realizado no Autódromo de Interlagos, em São Paulo, foi um evento marcado por momentos de alegria e perrengues para os fãs que estiveram presentes. Um vídeo mostrou o dia a dia de alguns fãs do Foo Fighters que estavam na frente do palco Skyline, destacando as dificuldades enfrentadas, como a falta de banheiros, pouca água e comida de baixa qualidade.",
    "timestamp": "2025-04-15T06:49:00",
    "link": "categorias/politica/the-town-2023.html",
    "image": "images/placeholder.jpg"
  }
]