[
  {
    "title": "Governo Lula questiona retirada de moradores em comunidade no centro de SP",
    "summary": "O governo federal está acompanhando de perto o processo de remoção de famílias da Favela do Moinho, uma comunidade localizada na área central da capital paulista. A ministra da Gestão, Esther Dweck, entrou em contato com o secretário de Governo de São Paulo, Gilberto Kassab, para discutir o assunto.",
    "timestamp": "2025-04-19T02:51:00",
    "link": "categorias/politica/governo-lula-questiona-retirada-de-moradores-em-comunidade-no-centro-de-sp.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-19T02:20:42.927771",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Preso por abusar da filha, ex-senador Telmário Mota vai para domiciliar",
    "summary": "O ex-senador Telmário Mota, acusado de abusar da própria filha e suspeito de envolvimento na morte da ex-mulher, deixou a prisão na última quinta-feira após obter autorização judicial para cumprir prisão domiciliar por um período de 60 dias. Ele estava detido desde outubro de 2023.",
    "timestamp": "2025-04-19T01:28:00",
    "link": "categorias/politica/preso-por-abusar-da-filha-ex-senador-telm-rio-mota-vai-para-domiciliar.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Lollapalooza 2025",
    "summary": "O Lollapalooza 2025 foi palco de várias apresentações memoráveis, incluindo a participação especial de Pabllo Vittar no show de Marina Lima. A cantora é conhecida por suas colaborações em festivais e já compartilhou o palco com nomes como Madonna, Charli XCX, Fergie e Lil Nas X, demonstrando sua versatilidade e habilidade em se adaptar a diferentes estilos musicais.",
    "timestamp": "2025-04-18T22:42:00",
    "link": "categorias/politica/lollapalooza-2025.html",
    "image": "images/placeholder.jpg"
  }
]