[
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-18T11:10:22.194267",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "VC no g1: como entrar em contato, enviar vídeos, fotos e mensagens",
    "summary": "Para entrar em contato com o g1 e enviar vídeos, fotos e mensagens, é possível utilizar os canais de comunicação disponíveis para cada estado e região. Além disso, também é possível contatar as páginas dos telejornais da TV Globo.",
    "timestamp": "2025-04-18T08:47:00",
    "link": "categorias/politica/vc-no-g1-como-entrar-em-contato-enviar-v-deos-fotos-e-mensagens.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Rock in Rio 2024",
    "summary": "O Rock in Rio 2024 foi um evento marcante que reuniu grandes nomes da música em um mesmo palco. Dinho Ouro Preto, vocalista do Capital Inicial, foi entrevistado recentemente e compartilhou suas impressões sobre o evento. Ele foi o convidado de um podcast de música que foi transmitido ao vivo, oferecendo uma visão única sobre o que aconteceu no Rock in Rio.",
    "timestamp": "2025-04-18T06:48:00",
    "link": "categorias/politica/rock-in-rio-2024.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "MERCADO IMOBILIÁRIO",
    "summary": "O mercado imobiliário de Goiânia tem apresentado uma tendência positiva nos últimos tempos, com um aumento significativo no número de lançamentos de imóveis. De acordo com uma pesquisa realizada pela Ademi, em 2018, foram lançadas 4.567 unidades, enquanto de janeiro a setembro deste ano, o número já alcançou 4.779. Essa alta é um indicador de que o setor está em expansão e que as construtoras e incorporadoras estão investindo em novos empreendimentos residenciais.",
    "timestamp": "2025-04-18T05:44:00",
    "link": "categorias/politica/mercado-imobili-rio.html",
    "image": "images/placeholder.jpg"
  }
]