[
  {
    "title": "Kotscho: Denúncia de Nunes sobre ministro e Enel precisa ser investigada",
    "summary": "A declaração do prefeito de São Paulo, Ricardo Nunes, sobre o ministro de Minas e Energia, Alexandre Silveira, e a distribuidora de energia Enel é considerada grave e precisa ser investigada, segundo o colunista Ricardo Kotscho. Em recente entrevista, Nunes defendeu que a Enel seja \"expurgada\" e insinuou que Silveira protege a empresa. O Ministério de Minas e Energia e a Enel foram contatados para se pronunciarem sobre o assunto, mas ainda não responderam.",
    "timestamp": "2025-04-16T06:49:00",
    "link": "categorias/politica/kotscho-den-ncia-de-nunes-sobre-ministro-e-enel-precisa-ser-investigada.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-16T06:18:16.602480",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Janja pede regulamentação das redes após morte de criança por desodorante",
    "summary": "A primeira-dama Janja da Silva fez um apelo para a regulamentação das redes sociais após a morte de uma menina de 8 anos no Distrito Federal. A criança, identificada como Sarah Raíssa, morreu após inalar desodorante em um desafio que circulava em uma rede social.",
    "timestamp": "2025-04-16T04:46:00",
    "link": "categorias/politica/janja-pede-regulamenta-o-das-redes-ap-s-morte-de-crian-a-por-desodorante.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Da série: Trump vai acabar reelegendo o Lula",
    "summary": "A nova ordem mundial patrocinada por Donald Trump pode ter um efeito inesperado no Brasil: contribuir para a reeleição de Luiz Inácio Lula da Silva. Isso pode parecer surpreendente, mas é importante entender os eventos que vêm ocorrendo nos últimos dias.",
    "timestamp": "2025-04-16T03:31:00",
    "link": "categorias/politica/da-s-rie-trump-vai-acabar-reelegendo-o-lula.html",
    "image": "images/placeholder.jpg"
  }
]