[
  {
    "title": "Aliados reclamam, e Tarcísio recua de plano de ampliar pedágios free flow",
    "summary": "O governador de São Paulo, Tarcísio de Freitas, recuou de seu plano de ampliar o sistema de pedágios free flow no estado após sofrer pressão de aliados, incluindo prefeitos do interior e deputados da Assembleia Legislativa de São Paulo. O sistema de pedágios free flow, que não possui praças de pedágio, tem sido alvo de desentendimentos entre o governador e esses grupos.",
    "timestamp": "2025-04-18T12:53:00",
    "link": "categorias/politica/aliados-reclamam-e-tarc-sio-recua-de-plano-de-ampliar-ped-gios-free-flow.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-18T12:22:52.331217",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "VC no g1: como entrar em contato, enviar vídeos, fotos e mensagens",
    "summary": "Para entrar em contato com o g1 e enviar vídeos, fotos e mensagens, é possível utilizar os canais de comunicação disponíveis para cada estado e região. Além disso, também é possível contatar as páginas dos telejornais da TV Globo.",
    "timestamp": "2025-04-18T08:47:00",
    "link": "categorias/politica/vc-no-g1-como-entrar-em-contato-enviar-v-deos-fotos-e-mensagens.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Rock in Rio 2024",
    "summary": "O Rock in Rio 2024 foi um evento marcante que reuniu grandes nomes da música em um mesmo palco. Dinho Ouro Preto, vocalista do Capital Inicial, foi entrevistado recentemente e compartilhou suas impressões sobre o evento. Ele foi o convidado de um podcast de música que foi transmitido ao vivo, oferecendo uma visão única sobre o que aconteceu no Rock in Rio.",
    "timestamp": "2025-04-18T06:48:00",
    "link": "categorias/politica/rock-in-rio-2024.html",
    "image": "images/placeholder.jpg"
  }
]