[
  {
    "title": "Lula elogia BNDES: 'Obrigados a pedir desculpa' por acusação de caixa-preta",
    "summary": "O presidente Lula elogiou o presidente do BNDES, Aloízio Mercadante, durante uma visita às obras da rodovia Presidente Dutra, na Serra das Araras, no Rio de Janeiro. Lula lembrou que Mercadante assumiu o banco após acusações de corrupção feitas pelo governo Jair Bolsonaro, que afirmava que o BNDES era uma \"caixa-preta\". No entanto, uma auditoria encomendada pelo banco, no valor de R$ 48 milhões, não encontrou nenhuma evidência de corrupção.",
    "timestamp": "2025-04-15T20:45:00",
    "link": "categorias/politica/lula-elogia-bndes-obrigados-a-pedir-desculpa-por-acusa-o-de-caixa-preta.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-15T20:13:46.109162",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Entenda por que Michelle não quis que Bolsonaro fosse internado em SP",
    "summary": "A ex-primeira-dama Michelle Bolsonaro foi a responsável por escolher a nova equipe médica que realizou a cirurgia no intestino do ex-presidente Jair Bolsonaro, em Brasília, no último domingo. O ex-presidente era atendido pelo médico Antônio Luiz Macedo, que havia realizado cinco cirurgias nele desde a facada sofrida durante a campanha presidencial de 2018, em Juiz de Fora.",
    "timestamp": "2025-04-15T18:46:00",
    "link": "categorias/politica/entenda-por-que-michelle-n-o-quis-que-bolsonaro-fosse-internado-em-sp.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Quais as diferenças entre a anistia de 1979 e a de 2025?",
    "summary": "O líder do Partido Liberal na Câmara dos Deputados, Sóstenes Cavalcante, protocolou um requerimento de urgência para o projeto de lei que anistia condenados pelos atos criminosos de 8 de janeiro de 2023. Esse requerimento foi apresentado na segunda-feira, 14, e contou com o apoio de 264 deputados, embora dois signatários tenham sido considerados invalidados pela Câmara.",
    "timestamp": "2025-04-15T16:44:00",
    "link": "categorias/politica/quais-as-diferen-as-entre-a-anistia-de-1979-e-a-de-2025.html",
    "image": "images/placeholder.jpg"
  }
]