[
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-16T19:09:14.715025",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Sem interlocução com Trump, Lula prioriza China e Europa",
    "summary": "O presidente Luiz Inácio Lula da Silva está priorizando a China e a Europa em suas relações internacionais, devido à falta de interlocução com o presidente dos Estados Unidos, Donald Trump. As negociações tarifárias entre o Brasil e os Estados Unidos estão emperradas, com conversas limitadas ao terceiro escalão entre o Itamaraty e o Departamento de Comércio americano.",
    "timestamp": "2025-04-16T16:47:00",
    "link": "categorias/politica/sem-interlocu-o-com-trump-lula-prioriza-china-e-europa.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Escuta Que O Filho É Teu",
    "summary": "O podcast Escuta que o filho é teu é uma produção que aborda temas variados relacionados à parentalidade e ao desenvolvimento dos filhos. Apresentado por Karina Godoy e Natalia Ariede, o programa é lançado semanalmente e oferece uma oportunidade para os ouvintes refletirem sobre questões importantes que afetam a vida familiar.",
    "timestamp": "2025-04-16T15:44:00",
    "link": "categorias/politica/escuta-que-o-filho-teu.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Trump denuncia a estupidez praticando-a cotidianamente",
    "summary": "O presidente dos Estados Unidos, Donald Trump, tem sido conhecido por suas ações e declarações controversas. Recentemente, ele anunciou que a China agora está sujeita a uma tarifa de 245%. No entanto, não está claro como esse cálculo foi feito, o que levanta questionamentos sobre a lógica por trás dessa decisão.",
    "timestamp": "2025-04-16T14:44:00",
    "link": "categorias/politica/trump-denuncia-a-estupidez-praticando-a-cotidianamente.html",
    "image": "images/placeholder.jpg"
  }
]