[
  {
    "title": "Oposição quer apurar se direitos humanos de presos do 8/1 foram violados",
    "summary": "O líder da Oposição na Câmara, Luciano Zucco, conseguiu aprovar a criação de uma subcomissão para investigar denúncias de violações de direitos humanos no sistema penitenciário brasileiro contra presos relacionados aos ataques de 8 de janeiro. A subcomissão, que será vinculada à Comissão de Segurança Pública da Câmara, terá 12 membros e começará a funcionar após a indicação dos líderes partidários.",
    "timestamp": "2025-04-15T14:44:00",
    "link": "categorias/politica/oposi-o-quer-apurar-se-direitos-humanos-de-presos-do-8-1-foram-violados.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-15T14:12:53.644346",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "'Elite brasileira deveria ter vergonha', diz Lula em evento sobre educação",
    "summary": "O presidente Lula afirmou recentemente que a elite brasileira deveria ter vergonha por não investir o suficiente em educação. Essa declaração foi feita durante um evento sobre educação, no qual Lula exaltou a importância da educação pública e compartilhou sua própria experiência de não ter tido condições de estudar.",
    "timestamp": "2025-04-15T12:55:00",
    "link": "categorias/politica/elite-brasileira-deveria-ter-vergonha-diz-lula-em-evento-sobre-educa-o.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Paixão de Cristo em Nova Jerusalém",
    "summary": "A temporada 2025 da Paixão de Cristo de Nova Jerusalém está prestes a começar, trazendo uma experiência única para os espectadores. O espetáculo, que acontece no maior teatro ao ar livre do mundo, localizado no Agreste de Pernambuco, vai ser realizado de 12 de abril a 20 de abril, dia do Domingo de Páscoa.",
    "timestamp": "2025-04-15T11:41:00",
    "link": "categorias/politica/paix-o-de-cristo-em-nova-jerusal-m.html",
    "image": "images/placeholder.jpg"
  }
]