[
  {
    "title": "O Assunto",
    "summary": "A guerra comercial iniciada por Donald Trump tem levado analistas e economistas a refletir sobre a grande crise econômica vivida pelos Estados Unidos quase um século atrás. Em 1929, a quebra da bolsa de Nova York deu início a uma grande recessão no país, que teve efeitos globais, tanto econômicos quanto geopolíticos. Essa crise é lembrada como um dos momentos mais difíceis da história econômica dos EUA e serve como um exemplo do impacto que as decisões econômicas podem ter em escala global.",
    "timestamp": "2025-04-19T06:47:00",
    "link": "categorias/politica/o-assunto.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-19T06:16:23.650574",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Peru concordou com retirada de ex-primeira-dama do país pelo Brasil",
    "summary": "O governo do Peru concordou com a retirada da ex-primeira-dama do país, Nadine Heredia, pelo Brasil. Essa informação foi divulgada pelo ministro das relações exteriores, Mauro Vieira, em uma entrevista recente. De acordo com o ministro, o asilo foi concedido com base em critérios humanitários, levando em consideração uma cirurgia recente realizada por Nadine e o fato de ela ter um filho menor de idade.",
    "timestamp": "2025-04-19T05:42:00",
    "link": "categorias/politica/peru-concordou-com-retirada-de-ex-primeira-dama-do-pa-s-pelo-brasil.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "PODCAST ISSO É FANTÁSTICO",
    "summary": "O podcast Isso é Fantástico apresenta uma variedade de temas interessantes e importantes em seus episódios recentes. Em um dos episódios, a modelo Carol Ribeiro compartilha sua experiência pessoal com a esclerose múltipla, uma doença que ela inicialmente confundiu com a menopausa devido aos sintomas semelhantes. Em uma conversa franca com a repórter Giuliana Girardi, Carol fala sobre o momento em que recebeu o diagnóstico, sua confiança no tratamento e faz um alerta sobre a importância de reconhecer os sintomas da doença.",
    "timestamp": "2025-04-19T03:55:00",
    "link": "categorias/politica/podcast-isso-fant-stico.html",
    "image": "images/placeholder.jpg"
  }
]