[
  {
    "title": "Escuta Que O Filho É Teu",
    "summary": "O podcast Escuta que o filho é teu é uma produção que aborda temas variados relacionados à parentalidade e ao desenvolvimento dos filhos. Apresentado por Karina Godoy e Natalia Ariede, o programa é lançado semanalmente e oferece uma oportunidade para os ouvintes refletirem sobre questões importantes que afetam a vida familiar.",
    "timestamp": "2025-04-16T15:44:00",
    "link": "categorias/politica/escuta-que-o-filho-teu.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de politica",
    "summary": "Este é um exemplo de notícia política. Aqui você encontrará informações sobre decisões governamentais, projetos de lei, eleições e debates políticos. O BrasilViral traz cobertura imparcial dos principais acontecimentos políticos do Brasil e do mundo. politica.",
    "timestamp": "2025-04-16T15:13:20.190596",
    "link": "categorias/politica/exemplo-de-not-cia-de-politica.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Trump denuncia a estupidez praticando-a cotidianamente",
    "summary": "O presidente dos Estados Unidos, Donald Trump, tem sido conhecido por suas ações e declarações controversas. Recentemente, ele anunciou que a China agora está sujeita a uma tarifa de 245%. No entanto, não está claro como esse cálculo foi feito, o que levanta questionamentos sobre a lógica por trás dessa decisão.",
    "timestamp": "2025-04-16T14:44:00",
    "link": "categorias/politica/trump-denuncia-a-estupidez-praticando-a-cotidianamente.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Minha Casa, Minha Vida: veja como ficam as regras do programa com nova 'Faixa 4' para a classe média",
    "summary": "O governo federal anunciou recentemente novas regras para o programa Minha Casa, Minha Vida, que incluem a ampliação do financiamento habitacional para famílias com renda de até R$ 12 mil. Essa ampliação é conhecida como a \"Faixa 4\" do programa e deve começar a valer na primeira quinzena de maio, embora a data exata ainda não tenha sido informada.",
    "timestamp": "2025-04-16T12:55:00",
    "link": "categorias/politica/minha-casa-minha-vida-veja-como-ficam-as-regras-do-programa-com-nova-faixa-4-para-a-classe-m-dia.html",
    "image": "images/placeholder.jpg"
  }
]