[
  {
    "title": "8 piores capas de jogos de todos os tempos",
    "summary": "As capas de jogos são uma parte fundamental da experiência de compra e descoberta de novos títulos. Algumas delas são verdadeiras obras de arte, transmitindo a essência do jogo de forma clara e atraente. No entanto, outras capas seguem uma tendência oposta, gerando uma ofensa visual que pode afastar os potenciais jogadores. Isso pode ocorrer devido a uma escolha errada de design, uma representação inadequada do conteúdo do jogo ou simplesmente por falta de criatividade.",
    "timestamp": "2025-04-14T18:58:00",
    "link": "categorias/tecnologia/8-piores-capas-de-jogos-de-todos-os-tempos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-14T18:17:23.455237",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vale a pena comprar o iPhone 16e?",
    "summary": "O iPhone 16e é a opção de entrada da linha iPhone 16, oferecendo um equilíbrio entre avanços tecnológicos e algumas limitações em relação a outros modelos da série. No entanto, surge a dúvida se ele realmente vale a pena ser adquirido. Para responder a essa pergunta, é importante analisar as diferenças entre o iPhone 16e e o modelo padrão da linha.",
    "timestamp": "2025-04-14T17:52:00",
    "link": "categorias/tecnologia/vale-a-pena-comprar-o-iphone-16e.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "TCL 65P755: saiba mais sobre resolução 4K e 120 Hz",
    "summary": "A TCL 65P755 é uma TV LED 4K de 65 polegadas que oferece uma experiência de visualização de alta qualidade. Com tecnologia HDR10+ e 95% da gama de cores DCI-P3, essa TV proporciona imagens vibrantes e realistas, tornando-a uma excelente opção para quem busca uma experiência de entretenimento imersiva.",
    "timestamp": "2025-04-13T20:26:00",
    "link": "categorias/tecnologia/tcl-65p755-saiba-mais-sobre-resolu-o-4k-e-120-hz.html",
    "image": "images/placeholder.jpg"
  }
]