[
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-18T11:10:22.197267",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Review T-Force Z540 | SSD absurdamente rápido para usuários muito exigentes",
    "summary": "O novo SSD T-Force Z540, lançado pelo TeamGroup, promete revolucionar o armazenamento de alta performance, alcançando velocidades impressionantes de 12.400 MB/s. Equipado com componentes premium, como o controlador Phison E26 e memórias NAND flash da Micron, este SSD PCIe 5.0 oferece um desempenho excepcional para usuários muito exigentes. No entanto, ele enfrenta os mesmos desafios de seus concorrentes, como as altas temperaturas de operação e o preço elevado.",
    "timestamp": "2025-04-18T08:57:00",
    "link": "categorias/tecnologia/review-t-force-z540-ssd-absurdamente-r-pido-para-usu-rios-muito-exigentes.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Review Galaxy S25 Ultra | Muita evolução na inteligência artificial",
    "summary": "A Samsung lançou oficialmente a linha Galaxy S25 em janeiro de 2025, e entre os três modelos apresentados, o Galaxy S25 Ultra se destaca como o celular mais potente da marca. Com hardware mais poderoso e algumas mudanças sutis no visual, o Galaxy S25 Ultra trouxe vários recursos interessantes de Inteligência Artificial.",
    "timestamp": "2025-04-18T06:58:00",
    "link": "categorias/tecnologia/review-galaxy-s25-ultra-muita-evolu-o-na-intelig-ncia-artificial.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vivo Total terá reajuste de até 5% nos planos; confira novos valores",
    "summary": "A Vivo está comunicando a seus clientes que os planos do Vivo Total sofrerão um aumento de até 5% a partir deste mês de abril. Os reajustes, que variam de R$ 5 a R$ 6, afetarão pelo menos sete planos. O Vivo Total é um plano que combina os serviços de fibra, ou seja, internet residencial, e pós-pago, que é a internet móvel.",
    "timestamp": "2025-04-18T05:53:00",
    "link": "categorias/tecnologia/vivo-total-ter-reajuste-de-at-5-nos-planos-confira-novos-valores.html",
    "image": "images/placeholder.jpg"
  }
]