[
  {
    "title": "Rastreador Inteligente Baseus por menos de R$63 na Shopee; aproveite",
    "summary": "Perder objetos pessoais é uma experiência frustrante e pode levar a prejuízos significativos. Isso pode acontecer com qualquer coisa, desde uma mala ou uma mochila até as chaves de casa. Uma forma eficaz de evitar esse tipo de problema é utilizar rastreadores inteligentes, que são pequenos dispositivos que podem ser fixados em itens importantes ou guardados dentro de bolsos ou bagagens.",
    "timestamp": "2025-04-17T01:39:00",
    "link": "categorias/tecnologia/rastreador-inteligente-baseus-por-menos-de-r-63-na-shopee-aproveite.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-17T00:59:36.425746",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Adeus, carregador! Nova atualização do Android promete bateria ‘turbinada’",
    "summary": "Uma nova atualização do sistema Android foi liberada pelo Google, trazendo uma promessa que pode ser considerada um sonho para muitos usuários: uma maior duração da bateria. Essa atualização, que foi lançada em abril, abrange uma variedade de dispositivos, incluindo celulares, tablets, Android Auto e Wear OS. Com essa atualização, o Google promete otimizar o consumo de energia e a conectividade, o que pode aliviar um dos maiores incômodos dos usuários que precisam carregar seus dispositivos com frequência.",
    "timestamp": "2025-04-16T22:52:00",
    "link": "categorias/tecnologia/adeus-carregador-nova-atualiza-o-do-android-promete-bateria-turbinada.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Samsung pede desculpas por atraso na One UI 7",
    "summary": "A Samsung pediu desculpas aos consumidores por causa do atraso na entrega da One UI 7, o novo sistema para os smartphones da linha Galaxy. A empresa confirmou que a atualização foi suspensa devido a erros técnicos que afetam o desbloqueio dos aparelhos.",
    "timestamp": "2025-04-16T20:55:00",
    "link": "categorias/tecnologia/samsung-pede-desculpas-por-atraso-na-one-ui-7.html",
    "image": "images/placeholder.jpg"
  }
]