[
  {
    "title": "Ventoinhas magnéticas são boas? Testamos a Corsair iCUE Link QX120",
    "summary": "A montagem de computadores é um passatempo que muitos apreciam, e para aqueles que trabalham na área, é comum aprender os atalhos do processo. No entanto, uma das partes mais desagradáveis é instalar inúmeras ventoinhas no PC e lidar com os cabos que se espalham e atrapalham a montagem. Para resolver esse problema, a indústria desenvolveu o conceito de ventoinhas magnéticas e com conexão simplificada.",
    "timestamp": "2025-04-19T14:51:00",
    "link": "categorias/tecnologia/ventoinhas-magn-ticas-s-o-boas-testamos-a-corsair-icue-link-qx120.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-19T14:10:37.081059",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Fones JBL a partir de R$53 no Magazine Luiza; aproveite as ofertas",
    "summary": "A JBL é uma marca reconhecida mundialmente pela qualidade de seus produtos, fundada nos Estados Unidos com foco na produção de fones de ouvido e caixas de som. A empresa se destaca no mercado por seus itens resistentes, com design moderno e áudio de alta qualidade. Isso se reflete na popularidade de seus fones, que são muito apreciados por conta dos graves potentes, presente mesmo em modelos mais básicos.",
    "timestamp": "2025-04-19T13:01:00",
    "link": "categorias/tecnologia/fones-jbl-a-partir-de-r-53-no-magazine-luiza-aproveite-as-ofertas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "iPhone sofre mais uma queda e ocupa 5º lugar na China",
    "summary": "A Apple enfrenta um desafio significativo no mercado chinês de smartphones, onde as vendas de iPhones têm registrado uma queda contínua. De acordo com dados recentes, as vendas da Apple caíram 9% no mercado chinês no primeiro trimestre de 2025, em comparação com o mesmo período do ano anterior. Isso representa o sétimo trimestre seguido de queda nas vendas de iPhones na China.",
    "timestamp": "2025-04-19T10:52:00",
    "link": "categorias/tecnologia/iphone-sofre-mais-uma-queda-e-ocupa-5-lugar-na-china.html",
    "image": "images/placeholder.jpg"
  }
]