[
  {
    "title": "Maior lago do mundo está sumindo, saiba os impactos",
    "summary": "O Mar Cáspio é o maior lago de água salgada do mundo e banha vários países, incluindo o Azerbaijão, Irã, Cazaquistão, Rússia e Turcomenistão. Apesar de ser chamado de mar, ele é na verdade um lago, e sua importância para a existência de diversas espécies é fundamental. O Mar Cáspio é um ecossistema único e abriga uma grande variedade de vida aquática.",
    "timestamp": "2025-04-17T22:52:00",
    "link": "categorias/tecnologia/maior-lago-do-mundo-est-sumindo-saiba-os-impactos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-17T22:11:23.049333",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "K2-18b: indícios de vida em exoplaneta são os mais fortes já descobertos",
    "summary": "Um estudo recente realizado por pesquisadores da Universidade de Cambridge, no Reino Unido, sugere que pode haver vida no exoplaneta K2-18b. Essa descoberta é baseada na identificação de sinais de moléculas que, na Terra, são produzidas exclusivamente por organismos simples. De acordo com o professor Nikku Madhusudhan, líder da pesquisa no Instituto de Astronomia de Cambridge, essa é a evidência mais forte de que possivelmente há vida lá fora.",
    "timestamp": "2025-04-17T20:55:00",
    "link": "categorias/tecnologia/k2-18b-ind-cios-de-vida-em-exoplaneta-s-o-os-mais-fortes-j-descobertos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Epic Games libera dois novos jogos grátis nesta quinta-feira (17)! Resgate agora",
    "summary": "A Epic Games Store liberou os jogos gratuitos da semana, oferecendo aos usuários a oportunidade de resgatar dois novos títulos. Os jogos em questão são Botanicula e Firestone: Online Idle RPG, que estão disponíveis para download gratuito na plataforma.",
    "timestamp": "2025-04-17T18:58:00",
    "link": "categorias/tecnologia/epic-games-libera-dois-novos-jogos-gr-tis-nesta-quinta-feira-17-resgate-agora.html",
    "image": "images/placeholder.jpg"
  }
]