[
  {
    "title": "Epic Games libera dois novos jogos grátis nesta quinta-feira (17)! Resgate agora",
    "summary": "A Epic Games Store liberou os jogos gratuitos da semana, oferecendo aos usuários a oportunidade de resgatar dois novos títulos. Os jogos em questão são Botanicula e Firestone: Online Idle RPG, que estão disponíveis para download gratuito na plataforma.",
    "timestamp": "2025-04-17T18:58:00",
    "link": "categorias/tecnologia/epic-games-libera-dois-novos-jogos-gr-tis-nesta-quinta-feira-17-resgate-agora.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-17T18:17:02.014367",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Pare menos, produza mais: a força da IA na indústria",
    "summary": "A interrupção de uma linha de produção no meio de um turno pode ter um impacto significativo em uma empresa industrial. Além do prejuízo causado pelo maquinário parado, a interrupção também pode comprometer prazos, elevar custos operacionais e afetar toda a cadeia de entrega. De acordo com um estudo, 82% das empresas industriais enfrentaram paradas não planejadas nos últimos três anos, com um custo médio de US$ 260 mil por hora de downtime.",
    "timestamp": "2025-04-17T16:56:00",
    "link": "categorias/tecnologia/pare-menos-produza-mais-a-for-a-da-ia-na-ind-stria.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Avião da Airbus terá \"quarto de hotel voador\" para 1ª classe",
    "summary": "A Airbus está desenvolvendo um projeto inovador para transformar as cabines de primeira classe de seus aviões A350-1000 em verdadeiros quartos de hotel. Essa novidade promete oferecer uma experiência de luxo e conforto sem precedentes para os passageiros mais abastados. Embora os \"quartos de hotel voadores\" ainda não existam em forma física, a empresa apresentou um modelo em realidade aumentada durante uma feira, o que gerou grande impacto entre os visitantes.",
    "timestamp": "2025-04-17T15:53:00",
    "link": "categorias/tecnologia/avi-o-da-airbus-ter-quarto-de-hotel-voador-para-1-classe.html",
    "image": "images/placeholder.jpg"
  }
]