[
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-18T16:14:40.166217",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Galaxy S24 Ultra fica 47% mais barato em promoção no Mercado Livre",
    "summary": "O Galaxy S24 Ultra, modelo mais avançado da linha Galaxy S de 2024, está sendo oferecido com um desconto significativo no Mercado Livre. Com o uso do cupom 250DESCONTO, é possível adquirir o aparelho por apenas R$ 5.273 à vista, utilizando o Pix. Essa oferta representa um desconto de 47% em relação ao preço original da versão de 256 GB do S24 Ultra, que é de R$ 9.999.",
    "timestamp": "2025-04-18T15:53:00",
    "link": "categorias/tecnologia/galaxy-s24-ultra-fica-47-mais-barato-em-promo-o-no-mercado-livre.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "OpenAI lança modelo de raciocínio mais avançado de sua história",
    "summary": "A OpenAI anunciou recentemente o lançamento de dois novos modelos de inteligência artificial, o o3 e o o4-mini. O modelo o3 é considerado o mais avançado da empresa até o momento, superando todos os modelos anteriores em termos de capacidade de raciocínio. Já o o4-mini oferece um equilíbrio entre preço, velocidade e desempenho, tornando-o uma opção atraente para aqueles que buscam um modelo de IA eficaz sem comprometer o orçamento.",
    "timestamp": "2025-04-18T14:52:00",
    "link": "categorias/tecnologia/openai-lan-a-modelo-de-racioc-nio-mais-avan-ado-de-sua-hist-ria.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Cupom Fast Shop: até 84% off em Abril de 2025",
    "summary": "A Fast Shop está oferecendo descontos incríveis em abril de 2025, com até 84% off em produtos como iPhone, geladeira e ar condicionado. Esses descontos são possíveis graças aos códigos exclusivos que a loja oferece, permitindo que os clientes economizem em uma variedade de itens.",
    "timestamp": "2025-04-18T13:03:00",
    "link": "categorias/tecnologia/cupom-fast-shop-at-84-off-em-abril-de-2025.html",
    "image": "images/placeholder.jpg"
  }
]