[
  {
    "title": "Netflix recebe 9 lançamentos de peso nesta semana! Confira os destaques",
    "summary": "A plataforma de streaming Netflix está preparando uma série de lançamentos para os próximos dias, com uma seleção diversificada de títulos que prometem agradar a todos os gostos. Desde fãs de suspense sobrenatural até amantes de dramas históricos e produções documentais, há algo para cada um.",
    "timestamp": "2025-04-17T10:58:00",
    "link": "categorias/tecnologia/netflix-recebe-9-lan-amentos-de-peso-nesta-semana-confira-os-destaques.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-17T10:13:43.595515",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "WhatsApp finalmente permite criar e compartilhar pacotes de figurinhas",
    "summary": "O WhatsApp acaba de ganhar uma nova função que permite criar e compartilhar pacotes inteiros de stickers diretamente no aplicativo de mensagens. Essa novidade foi anunciada recentemente e é uma solicitação antiga da comunidade de usuários do WhatsApp, que vinha pedindo por uma forma mais organizada de gerenciar as figurinhas desde que elas foram lançadas em 2018.",
    "timestamp": "2025-04-17T08:56:00",
    "link": "categorias/tecnologia/whatsapp-finalmente-permite-criar-e-compartilhar-pacotes-de-figurinhas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Melhores casas de apostas do Brasil em 2025",
    "summary": "As melhores casas de apostas do Brasil em 2025 são uma escolha fundamental para qualquer apostador, seja experiente ou iniciante. É essencial encontrar uma plataforma confiável e fácil de usar, que ofereça boas odds e pagamentos seguros. Neste sentido, um ranking das melhores casas de apostas do Brasil foi elaborado por especialistas, levando em consideração vários critérios importantes.",
    "timestamp": "2025-04-17T06:59:00",
    "link": "categorias/tecnologia/melhores-casas-de-apostas-do-brasil-em-2025.html",
    "image": "images/placeholder.jpg"
  }
]