[
  {
    "title": "iPhone sofre mais uma queda e ocupa 5º lugar na China",
    "summary": "A Apple enfrenta um desafio significativo no mercado chinês de smartphones, onde as vendas de iPhones têm registrado uma queda contínua. De acordo com dados recentes, as vendas da Apple caíram 9% no mercado chinês no primeiro trimestre de 2025, em comparação com o mesmo período do ano anterior. Isso representa o sétimo trimestre seguido de queda nas vendas de iPhones na China.",
    "timestamp": "2025-04-19T10:52:00",
    "link": "categorias/tecnologia/iphone-sofre-mais-uma-queda-e-ocupa-5-lugar-na-china.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-19T10:11:52.505280",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Samsung suspende atualização para One UI 7 após bugs",
    "summary": "A Samsung suspendeu a distribuição da atualização One UI 7 para seus aparelhos, apenas uma semana após o seu lançamento. A decisão foi tomada devido a problemas de usabilidade, segurança e consumo de energia que foram detectados nos dispositivos que receberam a atualização.",
    "timestamp": "2025-04-19T08:54:00",
    "link": "categorias/tecnologia/samsung-suspende-atualiza-o-para-one-ui-7-ap-s-bugs.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "8 filmes e séries com Kevin Bacon, astro de Footloose",
    "summary": "Kevin Bacon é um ator norte-americano bastante premiado, que alcançou sucesso ao interpretar Ren McCormick em Footloose e, de lá para cá, já estampou produções de sucesso ao longo da carreira. Com uma filmografia diversificada, ele tem se destacado em diferentes papéis, desde dramas até comédias.",
    "timestamp": "2025-04-19T06:57:00",
    "link": "categorias/tecnologia/8-filmes-e-s-ries-com-kevin-bacon-astro-de-footloose.html",
    "image": "images/placeholder.jpg"
  }
]