[
  {
    "title": "10 filmes vencedores do Oscar para assistir na Netflix",
    "summary": "A Netflix tem um catálogo expressivo de filmes premiados, incluindo produções que ganharam estatuetas do Oscar. Esses filmes são resultado de uma estratégia dos streamings em levar os sucessos mais emblemáticos de Hollywood para seus catálogos. A plataforma de streaming adquiriu os direitos de reprodução de muitos desses filmes ou os produziu ela mesma.",
    "timestamp": "2025-04-16T10:54:00",
    "link": "categorias/tecnologia/10-filmes-vencedores-do-oscar-para-assistir-na-netflix.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-16T10:13:16.157453",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "4 recursos do Samsung One UI 7 para você testar no smartphone",
    "summary": "A Samsung continua a inovar no mundo dos smartphones, e a chegada do One UI 7 reforça esse compromisso, trazendo uma série de novidades que elevam a experiência do usuário a um novo patamar. Combinando design intuitivo, inteligência artificial avançada e recursos pensados para facilitar o dia a dia, a interface personalizada da Samsung se destaca como uma das mais completas do mercado.",
    "timestamp": "2025-04-16T08:58:00",
    "link": "categorias/tecnologia/4-recursos-do-samsung-one-ui-7-para-voc-testar-no-smartphone.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Brasileiros boicotam Gladiador 2 após 'corte' de Denzel Washington em Isabela Boscov",
    "summary": "Os fãs brasileiros de cinema estão demonstrando sua força e influência nas últimas semanas, especialmente em relação ao filme Gladiador 2. A crítica de cinema Isabella Boscov publicou um vídeo em seu canal no YouTube, no qual entrevista os membros do elenco do filme, incluindo o diretor Ridley Scott e o ator Denzel Washington. No entanto, a entrevista com Denzel Washington não foi muito bem recebida pelos fãs, pois o ator pareceu não estar muito disposto a responder às perguntas da jornalista.",
    "timestamp": "2025-04-16T06:59:00",
    "link": "categorias/tecnologia/brasileiros-boicotam-gladiador-2-ap-s-corte-de-denzel-washington-em-isabela-boscov.html",
    "image": "images/placeholder.jpg"
  }
]