[
  {
    "title": "Vale a pena comprar o iPhone 16e?",
    "summary": "O iPhone 16e é a opção de entrada da linha iPhone 16, oferecendo um equilíbrio entre avanços tecnológicos e algumas limitações em relação a outros modelos da série. No entanto, surge a dúvida se ele realmente vale a pena ser adquirido. Para responder a essa pergunta, é importante analisar as diferenças entre o iPhone 16e e o modelo padrão da linha.",
    "timestamp": "2025-04-14T17:52:00",
    "link": "categorias/tecnologia/vale-a-pena-comprar-o-iphone-16e.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-14T17:11:18.554196",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "TCL 65P755: saiba mais sobre resolução 4K e 120 Hz",
    "summary": "A TCL 65P755 é uma TV LED 4K de 65 polegadas que oferece uma experiência de visualização de alta qualidade. Com tecnologia HDR10+ e 95% da gama de cores DCI-P3, essa TV proporciona imagens vibrantes e realistas, tornando-a uma excelente opção para quem busca uma experiência de entretenimento imersiva.",
    "timestamp": "2025-04-13T20:26:00",
    "link": "categorias/tecnologia/tcl-65p755-saiba-mais-sobre-resolu-o-4k-e-120-hz.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Samsung convoca operadoras e promove celular 5G a preço realmente acessível",
    "summary": "A Samsung está promovendo o seu mais novo smartphone, o Galaxy A06 5G, a um preço considerado acessível para o mercado brasileiro. O aparelho pode ser adquirido por no máximo R$ 899 nos planos controle e pós-pago, o que representa uma grande oportunidade para os consumidores que desejam ter acesso à tecnologia 5G sem gastar muito.",
    "timestamp": "2025-04-13T19:23:00",
    "link": "categorias/tecnologia/samsung-convoca-operadoras-e-promove-celular-5g-a-pre-o-realmente-acess-vel.html",
    "image": "images/placeholder.jpg"
  }
]