[
  {
    "title": "iPhone 16e, sucesso da Apple, tem 31% OFF em oferta na Amazon",
    "summary": "O iPhone 16e, um dos modelos mais recentes da Apple, está sendo oferecido com um desconto de 31% à vista no Pix na Amazon, por um preço de R$ 3.998. Essa é uma das melhores ofertas já vistas para o smartphone, que tem sido um grande impulsionador das vendas da Apple no primeiro trimestre. O iPhone 16e é um modelo mais acessível para quem busca a geração mais recente da Apple, e seus destaques incluem o processador A18, tela OLED de 6,1 polegadas e a compatibilidade com Apple Intelligence.",
    "timestamp": "2025-04-17T14:52:00",
    "link": "categorias/tecnologia/iphone-16e-sucesso-da-apple-tem-31-off-em-oferta-na-amazon.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-17T14:12:18.430142",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Realidade Violada: uma série documental original do TecMundo",
    "summary": "O TecMundo lançou uma série documental intitulada Realidade Violada, que aborda temas importantes relacionados à segurança na internet e no mundo físico. O terceiro episódio dessa série, em particular, destaca o combate aos predadores sexuais na internet e em outros ambientes. Nele, são apresentados relatos exclusivos de policiais que dedicam suas vidas a caçar e prender esses criminosos, além de depoimentos de vítimas e hackers envolvidos com o tema.",
    "timestamp": "2025-04-17T13:04:00",
    "link": "categorias/tecnologia/realidade-violada-uma-s-rie-documental-original-do-tecmundo.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Netflix recebe 9 lançamentos de peso nesta semana! Confira os destaques",
    "summary": "A plataforma de streaming Netflix está preparando uma série de lançamentos para os próximos dias, com uma seleção diversificada de títulos que prometem agradar a todos os gostos. Desde fãs de suspense sobrenatural até amantes de dramas históricos e produções documentais, há algo para cada um.",
    "timestamp": "2025-04-17T10:58:00",
    "link": "categorias/tecnologia/netflix-recebe-9-lan-amentos-de-peso-nesta-semana-confira-os-destaques.html",
    "image": "images/placeholder.jpg"
  }
]