[
  {
    "title": "Samsung lança celular 'BARATINHO', Embraer mostra cabine do 'carro voador'",
    "summary": "A Samsung recentemente lançou um novo celular que está chamando a atenção do público devido ao seu preço acessível. O aparelho é uma opção para aqueles que buscam um dispositivo móvel de qualidade sem gastar muito. Com recursos e especificações que atendem às necessidades básicas dos usuários, esse celular pode se tornar uma escolha popular entre os consumidores que procuram por uma opção econômica.",
    "timestamp": "2025-04-19T15:51:00",
    "link": "categorias/tecnologia/samsung-lan-a-celular-baratinho-embraer-mostra-cabine-do-carro-voador.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-19T15:11:00.942718",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Ventoinhas magnéticas são boas? Testamos a Corsair iCUE Link QX120",
    "summary": "A montagem de computadores é um passatempo que muitos apreciam, e para aqueles que trabalham na área, é comum aprender os atalhos do processo. No entanto, uma das partes mais desagradáveis é instalar inúmeras ventoinhas no PC e lidar com os cabos que se espalham e atrapalham a montagem. Para resolver esse problema, a indústria desenvolveu o conceito de ventoinhas magnéticas e com conexão simplificada.",
    "timestamp": "2025-04-19T14:51:00",
    "link": "categorias/tecnologia/ventoinhas-magn-ticas-s-o-boas-testamos-a-corsair-icue-link-qx120.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Fones JBL a partir de R$53 no Magazine Luiza; aproveite as ofertas",
    "summary": "A JBL é uma marca reconhecida mundialmente pela qualidade de seus produtos, fundada nos Estados Unidos com foco na produção de fones de ouvido e caixas de som. A empresa se destaca no mercado por seus itens resistentes, com design moderno e áudio de alta qualidade. Isso se reflete na popularidade de seus fones, que são muito apreciados por conta dos graves potentes, presente mesmo em modelos mais básicos.",
    "timestamp": "2025-04-19T13:01:00",
    "link": "categorias/tecnologia/fones-jbl-a-partir-de-r-53-no-magazine-luiza-aproveite-as-ofertas.html",
    "image": "images/placeholder.jpg"
  }
]