[
  {
    "title": "Brasileiros boicotam Gladiador 2 após 'corte' de Denzel Washington em Isabela Boscov",
    "summary": "Os fãs brasileiros de cinema estão demonstrando sua força e influência nas últimas semanas, especialmente em relação ao filme Gladiador 2. A crítica de cinema Isabella Boscov publicou um vídeo em seu canal no YouTube, no qual entrevista os membros do elenco do filme, incluindo o diretor Ridley Scott e o ator Denzel Washington. No entanto, a entrevista com Denzel Washington não foi muito bem recebida pelos fãs, pois o ator pareceu não estar muito disposto a responder às perguntas da jornalista.",
    "timestamp": "2025-04-16T06:59:00",
    "link": "categorias/tecnologia/brasileiros-boicotam-gladiador-2-ap-s-corte-de-denzel-washington-em-isabela-boscov.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-16T06:18:16.604480",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Cupom Casas Bahia: até 80% off em Abril de 2025",
    "summary": "As Casas Bahia, uma das maiores redes do varejo brasileiro, fundada em 1952, oferecem uma ampla variedade de produtos, incluindo eletrodomésticos, celulares e itens de informática. Com milhares de lojas físicas e um e-commerce completo, a marca proporciona facilidade de pagamento, com o carnê digital, e uma grande seleção de produtos para os clientes.",
    "timestamp": "2025-04-16T04:55:00",
    "link": "categorias/tecnologia/cupom-casas-bahia-at-80-off-em-abril-de-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "10 maneiras criativas de utilizar o Excel e que você nem imaginava",
    "summary": "O Excel é um programa amplamente utilizado para realizar cálculos, criar planilhas e gerenciar dados, especialmente no ambiente empresarial. No entanto, suas funcionalidades vão além dessas aplicações tradicionais. Existem maneiras criativas de utilizar o Excel que podem ser úteis em diversas situações da vida pessoal e profissional.",
    "timestamp": "2025-04-16T03:41:00",
    "link": "categorias/tecnologia/10-maneiras-criativas-de-utilizar-o-excel-e-que-voc-nem-imaginava.html",
    "image": "images/placeholder.jpg"
  }
]