[
  {
    "title": "Os 5 piores filmes de Sylvester Stallone",
    "summary": "Sylvester Stallone é um ator conhecido por seus personagens marcantes, como Rocky Balboa e John Rambo, e tem uma lista interessante de bons filmes em sua carreira. No entanto, após mais de cinco décadas trabalhando na indústria cinematográfica, é natural que ele também tenha participado de alguns filmes que não foram tão bem-sucedidos.",
    "timestamp": "2025-04-15T04:55:00",
    "link": "categorias/tecnologia/os-5-piores-filmes-de-sylvester-stallone.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-15T04:15:00.135644",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vanguard 1: engenheiros querem trazer satélite mais velho do mundo à Terra",
    "summary": "O satélite Vanguard 1, lançado em 17 de março de 1958, é um dos primeiros dispositivos espaciais da Guerra Fria entre os EUA e a União Soviética. Ele foi utilizado para medir a forma do planeta e estudar a densidade da alta atmosfera, cumprindo essas funções até encerrar suas transmissões em 1964. Atualmente, o Vanguard 1 continua orbitando a Terra, tornando-se o satélite mais velho do mundo ainda em órbita.",
    "timestamp": "2025-04-15T03:41:00",
    "link": "categorias/tecnologia/vanguard-1-engenheiros-querem-trazer-sat-lite-mais-velho-do-mundo-terra.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "EOS Airfryer 6L Chef Gourmet Digital: simples, digital e acessível",
    "summary": "A EOS Airfryer 6L Chef Gourmet Digital é um aparelho que combina potência e versatilidade em um design compacto. Com uma capacidade de 6,2 litros, oferece cinco funções em um único aparelho, incluindo forno, air fryer, descongelamento, desidratação e reaquecimento. Isso torna o produto uma opção atraente para aqueles que buscam um aparelho multifuncional para sua cozinha.",
    "timestamp": "2025-04-15T01:41:00",
    "link": "categorias/tecnologia/eos-airfryer-6l-chef-gourmet-digital-simples-digital-e-acess-vel.html",
    "image": "images/placeholder.jpg"
  }
]