[
  {
    "title": "Qual o tamanho do Universo? A jornada aos limites do cosmos",
    "summary": "Qual é o tamanho do Universo? Essa pergunta, aparentemente simples, intriga a humanidade há milênios. Desde os primeiros filósofos que contemplavam os astros equipados apenas com seus olhos ávidos por conhecimento, até os astrofísicos modernos munidos de poderosos telescópios, nossa compreensão sobre a vastidão do cosmos evoluiu para além da imaginação. No entanto, a resposta para essa pergunta continua a mesma: não sabemos.",
    "timestamp": "2025-04-16T16:56:00",
    "link": "categorias/tecnologia/qual-o-tamanho-do-universo-a-jornada-aos-limites-do-cosmos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-16T16:15:56.434405",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "“Cortaram a única internet que tinha aqui”: tráfico expulsa empresas de internet",
    "summary": "Criminosos têm expulsado empresas de internet em várias localidades do Brasil, especialmente nos estados do Rio de Janeiro, Ceará e Pará. Além de vender drogas e instalar gatonets em comunidades, os traficantes agora têm como alvo as provedoras de internet. Nos últimos meses, várias pequenas e médias empresas do setor têm sido vandalizadas, com carros incendiados e funcionários recebendo ameaças constantes.",
    "timestamp": "2025-04-16T15:54:00",
    "link": "categorias/tecnologia/cortaram-a-nica-internet-que-tinha-aqui-tr-fico-expulsa-empresas-de-internet.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Spotify caiu? App de música apresenta instabilidade nesta quarta-feira (16)",
    "summary": "O Spotify, uma das principais plataformas de streaming de música do mundo, está enfrentando problemas de instabilidade nesta quarta-feira. De acordo com relatos de usuários, a plataforma está apresentando dificuldades para carregar, tornando-se lenta ou até mesmo inacessível para milhares de pessoas.",
    "timestamp": "2025-04-16T14:53:00",
    "link": "categorias/tecnologia/spotify-caiu-app-de-m-sica-apresenta-instabilidade-nesta-quarta-feira-16.html",
    "image": "images/placeholder.jpg"
  }
]