[
  {
    "title": "Ofertas do dia: celular Motorola em promoção! Aproveite até 20% off",
    "summary": "O mercado de smartphones está repleto de opções atraentes, e uma das marcas que mais chamam a atenção é a Motorola. Conhecida por seus dispositivos inovadores e tecnologia de ponta, a Motorola é uma escolha popular entre os consumidores. Atualmente, a marca está oferecendo descontos imperdíveis em alguns de seus modelos mais emblemáticos.",
    "timestamp": "2025-04-17T03:16:00",
    "link": "categorias/tecnologia/ofertas-do-dia-celular-motorola-em-promo-o-aproveite-at-20-off.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-17T02:36:03.451873",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Rastreador Inteligente Baseus por menos de R$63 na Shopee; aproveite",
    "summary": "Perder objetos pessoais é uma experiência frustrante e pode levar a prejuízos significativos. Isso pode acontecer com qualquer coisa, desde uma mala ou uma mochila até as chaves de casa. Uma forma eficaz de evitar esse tipo de problema é utilizar rastreadores inteligentes, que são pequenos dispositivos que podem ser fixados em itens importantes ou guardados dentro de bolsos ou bagagens.",
    "timestamp": "2025-04-17T01:39:00",
    "link": "categorias/tecnologia/rastreador-inteligente-baseus-por-menos-de-r-63-na-shopee-aproveite.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Adeus, carregador! Nova atualização do Android promete bateria ‘turbinada’",
    "summary": "Uma nova atualização do sistema Android foi liberada pelo Google, trazendo uma promessa que pode ser considerada um sonho para muitos usuários: uma maior duração da bateria. Essa atualização, que foi lançada em abril, abrange uma variedade de dispositivos, incluindo celulares, tablets, Android Auto e Wear OS. Com essa atualização, o Google promete otimizar o consumo de energia e a conectividade, o que pode aliviar um dos maiores incômodos dos usuários que precisam carregar seus dispositivos com frequência.",
    "timestamp": "2025-04-16T22:52:00",
    "link": "categorias/tecnologia/adeus-carregador-nova-atualiza-o-do-android-promete-bateria-turbinada.html",
    "image": "images/placeholder.jpg"
  }
]