[
  {
    "title": "Qual é a cronologia dos filmes da Marvel? Confira!",
    "summary": "A Marvel é conhecida por criar um universo cinematográfico vasto e interconectado, onde personagens e tramas se entrelaçam de forma complexa. Desde o lançamento do primeiro filme do Homem de Ferro em 2008, o estúdio tem se esforçado para criar um universo coeso, conhecido como Universo Cinematográfico da Marvel. Esse universo tem sido expandido ao longo dos anos, com a inclusão de novas produções, incluindo séries e filmes originais do Disney+, como Loki, WandaVision e Ms. Marvel.",
    "timestamp": "2025-04-15T14:54:00",
    "link": "categorias/tecnologia/qual-a-cronologia-dos-filmes-da-marvel-confira.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-15T14:12:53.645346",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Confira o Olhar Digital News na íntegra (11/04/2025)",
    "summary": "No dia 11 de abril de 2025, o noticiário destacou vários eventos importantes. Um novo cometa, denominado C/2025 F2 SWAN, foi descoberto no final do mês passado e já chamou a atenção devido ao seu aumento de brilho. Em poucos dias, o cometa ficou 30 vezes mais brilhante, tornando-se visível com binóculos em locais com pouca poluição luminosa. A expectativa é que o SWAN atinja o brilho máximo no dia 1º de maio, quando estiver mais próximo do Sol, e possa ser visto a olho nu em algumas regiões.",
    "timestamp": "2025-04-15T13:04:00",
    "link": "categorias/tecnologia/confira-o-olhar-digital-news-na-ntegra-11-04-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "O que é engenharia social e como evitar cair nesse golpe?",
    "summary": "O que é engenharia social e como evitar cair nesse golpe",
    "timestamp": "2025-04-15T11:51:00",
    "link": "categorias/tecnologia/o-que-engenharia-social-e-como-evitar-cair-nesse-golpe.html",
    "image": "images/placeholder.jpg"
  }
]