[
  {
    "title": "Lua Rosa acontecerá neste domingo (13); entenda o fenômeno",
    "summary": "No próximo domingo, 13 de abril, o céu será palco para o fenômeno da Lua Rosa, que marca o primeiro surgimento da lua cheia após o início do outono no Hemisfério Sul. Este evento é único e atrai a atenção de muitos que se interessam por astronomia.",
    "timestamp": "2025-04-14T20:55:00",
    "link": "categorias/tecnologia/lua-rosa-acontecer-neste-domingo-13-entenda-o-fen-meno.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-14T20:13:58.800152",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "8 piores capas de jogos de todos os tempos",
    "summary": "As capas de jogos são uma parte fundamental da experiência de compra e descoberta de novos títulos. Algumas delas são verdadeiras obras de arte, transmitindo a essência do jogo de forma clara e atraente. No entanto, outras capas seguem uma tendência oposta, gerando uma ofensa visual que pode afastar os potenciais jogadores. Isso pode ocorrer devido a uma escolha errada de design, uma representação inadequada do conteúdo do jogo ou simplesmente por falta de criatividade.",
    "timestamp": "2025-04-14T18:58:00",
    "link": "categorias/tecnologia/8-piores-capas-de-jogos-de-todos-os-tempos.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Vale a pena comprar o iPhone 16e?",
    "summary": "O iPhone 16e é a opção de entrada da linha iPhone 16, oferecendo um equilíbrio entre avanços tecnológicos e algumas limitações em relação a outros modelos da série. No entanto, surge a dúvida se ele realmente vale a pena ser adquirido. Para responder a essa pergunta, é importante analisar as diferenças entre o iPhone 16e e o modelo padrão da linha.",
    "timestamp": "2025-04-14T17:52:00",
    "link": "categorias/tecnologia/vale-a-pena-comprar-o-iphone-16e.html",
    "image": "images/placeholder.jpg"
  }
]