[
  {
    "title": "Samsung retoma distribuição da One UI 7 após suspensão temporária",
    "summary": "A Samsung retomou a distribuição da One UI 7 após uma suspensão temporária. A atualização havia sido interrompida na segunda-feira, 14, devido à descoberta de um bug grave. No entanto, na quinta-feira, 17, a empresa deu sequência à distribuição da atualização, que agora está disponível para os usuários dos Galaxy S24 vendidos na Coreia do Sul.",
    "timestamp": "2025-04-18T18:57:00",
    "link": "categorias/tecnologia/samsung-retoma-distribui-o-da-one-ui-7-ap-s-suspens-o-tempor-ria.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-18T18:16:27.571059",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Motorola lança tablet com som da JBL e tela de 144 Hz",
    "summary": "A Motorola lançou recentemente um novo tablet, o Moto Pad 60 Pro, que se encaixa na categoria intermediária avançada. Este dispositivo vem equipado com som da JBL e tela de alta performance, o que promete oferecer uma experiência de entretenimento de alta qualidade.",
    "timestamp": "2025-04-18T17:52:00",
    "link": "categorias/tecnologia/motorola-lan-a-tablet-com-som-da-jbl-e-tela-de-144-hz.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Galaxy S24 Ultra fica 47% mais barato em promoção no Mercado Livre",
    "summary": "O Galaxy S24 Ultra, modelo mais avançado da linha Galaxy S de 2024, está sendo oferecido com um desconto significativo no Mercado Livre. Com o uso do cupom 250DESCONTO, é possível adquirir o aparelho por apenas R$ 5.273 à vista, utilizando o Pix. Essa oferta representa um desconto de 47% em relação ao preço original da versão de 256 GB do S24 Ultra, que é de R$ 9.999.",
    "timestamp": "2025-04-18T15:53:00",
    "link": "categorias/tecnologia/galaxy-s24-ultra-fica-47-mais-barato-em-promo-o-no-mercado-livre.html",
    "image": "images/placeholder.jpg"
  }
]