[
  {
    "title": "7 melhores melhores robôs aspiradores para comprar em 2025",
    "summary": "Chegar em casa e encontrar o ambiente limpo e organizado é uma sensação muito agradável. No entanto, realizar uma faxina básica pode ser uma tarefa trabalhosa, especialmente quando não se tem tempo ou energia para isso com frequência. Felizmente, os robôs aspiradores podem ser uma solução eficiente para essa tarefa, pois são capazes de varrer, aspirar e, em alguns casos, até passar pano úmido no chão.",
    "timestamp": "2025-04-15T20:55:00",
    "link": "categorias/tecnologia/7-melhores-melhores-rob-s-aspiradores-para-comprar-em-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-15T20:13:46.110162",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Fim do suporte ao Samsung Galaxy S20; saiba o que acontece agora",
    "summary": "O Samsung Galaxy S20, lançado em 2020, chegou ao fim do período de suporte da Samsung. Isso significa que os modelos não receberão mais atualizações, incluindo os patches de segurança tradicionais. Com quatro anos no mercado, os Galaxy S20 completam um ciclo de vida importante, mas agora deixarão de receber as atualizações que garantiam a segurança e a funcionalidade dos aparelhos.",
    "timestamp": "2025-04-15T18:56:00",
    "link": "categorias/tecnologia/fim-do-suporte-ao-samsung-galaxy-s20-saiba-o-que-acontece-agora.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Cupom Aliexpress: ofertas com até 90% off em Abril de 2025",
    "summary": "O mês de abril de 2025 promete ser muito interessante para os fãs do Aliexpress, uma das maiores plataformas de comércio eletrônico do mundo. Neste período, os consumidores terão a oportunidade de aproveitar ofertas incríveis com descontos de até 90% em uma variedade de produtos, incluindo SSD, CronusZen, RX 580, motor de bicicleta e vestido de noiva.",
    "timestamp": "2025-04-15T16:54:00",
    "link": "categorias/tecnologia/cupom-aliexpress-ofertas-com-at-90-off-em-abril-de-2025.html",
    "image": "images/placeholder.jpg"
  }
]