[
  {
    "title": "Cartuchos de Nintendo Switch 2 podem funcionar no seu antecessor",
    "summary": "A Marvelous Games, empresa responsável pelo jogo Rune Factory: Guardians of Azuma, revelou uma informação interessante sobre a compatibilidade dos cartuchos do Nintendo Switch 2 com o console original lançado em 2017. De acordo com a empresa, os cartuchos do Nintendo Switch 2 também podem funcionar no console híbrido mais antigo, o que pode ser uma boa notícia para os jogadores que ainda possuem o modelo original.",
    "timestamp": "2025-04-18T22:52:00",
    "link": "categorias/tecnologia/cartuchos-de-nintendo-switch-2-podem-funcionar-no-seu-antecessor.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-18T22:11:26.610210",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Iceberg se solta e revela um ‘novo mundo’ na Antártida",
    "summary": "Um iceberg gigante que se soltou na Antártida em janeiro deste ano revelou um ecossistema marinho até então desconhecido. Pesquisadores do Schmidt Ocean Institute fizeram essa descoberta, que é considerada um grande achado para a comunidade científica. O desprendimento do iceberg permitiu que os pesquisadores explorassem uma região que estava coberta por cerca de 150 metros de gelo por séculos.",
    "timestamp": "2025-04-18T20:53:00",
    "link": "categorias/tecnologia/iceberg-se-solta-e-revela-um-novo-mundo-na-ant-rtida.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Samsung retoma distribuição da One UI 7 após suspensão temporária",
    "summary": "A Samsung retomou a distribuição da One UI 7 após uma suspensão temporária. A atualização havia sido interrompida na segunda-feira, 14, devido à descoberta de um bug grave. No entanto, na quinta-feira, 17, a empresa deu sequência à distribuição da atualização, que agora está disponível para os usuários dos Galaxy S24 vendidos na Coreia do Sul.",
    "timestamp": "2025-04-18T18:57:00",
    "link": "categorias/tecnologia/samsung-retoma-distribui-o-da-one-ui-7-ap-s-suspens-o-tempor-ria.html",
    "image": "images/placeholder.jpg"
  }
]