[
  {
    "title": "WhatsApp finalmente permite criar e compartilhar pacotes de figurinhas",
    "summary": "O WhatsApp acaba de ganhar uma nova função que permite criar e compartilhar pacotes inteiros de stickers diretamente no aplicativo de mensagens. Essa novidade foi anunciada recentemente e é uma solicitação antiga da comunidade de usuários do WhatsApp, que vinha pedindo por uma forma mais organizada de gerenciar as figurinhas desde que elas foram lançadas em 2018.",
    "timestamp": "2025-04-17T08:56:00",
    "link": "categorias/tecnologia/whatsapp-finalmente-permite-criar-e-compartilhar-pacotes-de-figurinhas.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-17T08:17:16.232464",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Melhores casas de apostas do Brasil em 2025",
    "summary": "As melhores casas de apostas do Brasil em 2025 são uma escolha fundamental para qualquer apostador, seja experiente ou iniciante. É essencial encontrar uma plataforma confiável e fácil de usar, que ofereça boas odds e pagamentos seguros. Neste sentido, um ranking das melhores casas de apostas do Brasil foi elaborado por especialistas, levando em consideração vários critérios importantes.",
    "timestamp": "2025-04-17T06:59:00",
    "link": "categorias/tecnologia/melhores-casas-de-apostas-do-brasil-em-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Google começa a barrar dispositivos Android com apenas 16 GB de armazenamento",
    "summary": "O Google anunciou recentemente que, a partir do Android 15, todos os dispositivos Android precisarão ter pelo menos 32 GB de armazenamento interno para serem lançados com os serviços pré-instalados da empresa. Isso significa que os dispositivos precisarão atender a essa exigência para obter a certificação GMS do Google, que dá acesso a serviços como o YouTube e o Play Store.",
    "timestamp": "2025-04-17T04:56:00",
    "link": "categorias/tecnologia/google-come-a-a-barrar-dispositivos-android-com-apenas-16-gb-de-armazenamento.html",
    "image": "images/placeholder.jpg"
  }
]