[
  {
    "title": "Google começa a barrar dispositivos Android com apenas 16 GB de armazenamento",
    "summary": "O Google anunciou recentemente que, a partir do Android 15, todos os dispositivos Android precisarão ter pelo menos 32 GB de armazenamento interno para serem lançados com os serviços pré-instalados da empresa. Isso significa que os dispositivos precisarão atender a essa exigência para obter a certificação GMS do Google, que dá acesso a serviços como o YouTube e o Play Store.",
    "timestamp": "2025-04-17T04:56:00",
    "link": "categorias/tecnologia/google-come-a-a-barrar-dispositivos-android-com-apenas-16-gb-de-armazenamento.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-17T04:15:05.161918",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Ofertas do dia: celular Motorola em promoção! Aproveite até 20% off",
    "summary": "O mercado de smartphones está repleto de opções atraentes, e uma das marcas que mais chamam a atenção é a Motorola. Conhecida por seus dispositivos inovadores e tecnologia de ponta, a Motorola é uma escolha popular entre os consumidores. Atualmente, a marca está oferecendo descontos imperdíveis em alguns de seus modelos mais emblemáticos.",
    "timestamp": "2025-04-17T03:16:00",
    "link": "categorias/tecnologia/ofertas-do-dia-celular-motorola-em-promo-o-aproveite-at-20-off.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Rastreador Inteligente Baseus por menos de R$63 na Shopee; aproveite",
    "summary": "Perder objetos pessoais é uma experiência frustrante e pode levar a prejuízos significativos. Isso pode acontecer com qualquer coisa, desde uma mala ou uma mochila até as chaves de casa. Uma forma eficaz de evitar esse tipo de problema é utilizar rastreadores inteligentes, que são pequenos dispositivos que podem ser fixados em itens importantes ou guardados dentro de bolsos ou bagagens.",
    "timestamp": "2025-04-17T01:39:00",
    "link": "categorias/tecnologia/rastreador-inteligente-baseus-por-menos-de-r-63-na-shopee-aproveite.html",
    "image": "images/placeholder.jpg"
  }
]