[
  {
    "title": "5 filmes de Páscoa para assistir no streaming",
    "summary": "Com a aproximação do feriado de Páscoa, muitas pessoas buscam maneiras de entrar no clima e aproveitar o tempo com a família e os amigos. Uma ótima opção para isso é assistir a filmes que remetam à essa época do ano. Pensando nisso, separamos uma lista com cinco filmes que podem ser assistidos no streaming durante o feriado.",
    "timestamp": "2025-04-19T04:04:00",
    "link": "categorias/tecnologia/5-filmes-de-p-scoa-para-assistir-no-streaming.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-19T03:24:25.722287",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "4Chan: fórum é hackeado e dados de usuários podem ter vazado",
    "summary": "O fórum 4Chan, conhecido por ser um dos mais controversos da internet, sofreu um ataque hacker entre a última segunda e terça-feira. O ataque foi percebido após uma seção antiga do fórum ter sido ressuscitada com uma mensagem que indicava que o site havia sido hackeado, além de ter exposto dados sensíveis de moderadores e administradores da plataforma.",
    "timestamp": "2025-04-19T03:01:00",
    "link": "categorias/tecnologia/4chan-f-rum-hackeado-e-dados-de-usu-rios-podem-ter-vazado.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Melhores filmes e séries com Rosamund Pike para assistir online no streaming",
    "summary": "Rosamund Pike é uma atriz britânica conhecida por sua versatilidade e talento. Com uma carreira que abrange o teatro, a televisão e o cinema, ela conquistou reconhecimento mundial por suas interpretações de personagens femininas complexas e marcantes. Nomeada para prêmios como o Oscar, BAFTA e Globo de Ouro, Rosamund Pike construiu uma trajetória sólida, destacando-se especialmente no gênero de suspense e drama psicológico.",
    "timestamp": "2025-04-19T01:38:00",
    "link": "categorias/tecnologia/melhores-filmes-e-s-ries-com-rosamund-pike-para-assistir-online-no-streaming.html",
    "image": "images/placeholder.jpg"
  }
]