[
  {
    "title": "Samsung suspende atualização para One UI 7 após bugs",
    "summary": "A Samsung suspendeu a distribuição da atualização One UI 7 para seus aparelhos, apenas uma semana após o seu lançamento. A decisão foi tomada devido a problemas de usabilidade, segurança e consumo de energia que foram detectados nos dispositivos que receberam a atualização.",
    "timestamp": "2025-04-19T08:54:00",
    "link": "categorias/tecnologia/samsung-suspende-atualiza-o-para-one-ui-7-ap-s-bugs.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-19T08:14:18.476820",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "8 filmes e séries com Kevin Bacon, astro de Footloose",
    "summary": "Kevin Bacon é um ator norte-americano bastante premiado, que alcançou sucesso ao interpretar Ren McCormick em Footloose e, de lá para cá, já estampou produções de sucesso ao longo da carreira. Com uma filmografia diversificada, ele tem se destacado em diferentes papéis, desde dramas até comédias.",
    "timestamp": "2025-04-19T06:57:00",
    "link": "categorias/tecnologia/8-filmes-e-s-ries-com-kevin-bacon-astro-de-footloose.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Review Galaxy S25 | Ótimo desempenho em um celular “compacto”",
    "summary": "A Samsung lançou recentemente seus novos celulares da linha Galaxy S, e o Galaxy S25 é o modelo mais simples da série. No entanto, apesar de ser considerado o mais básico, ele apresenta especificações bastante poderosas, semelhantes às das versões Plus e Ultra. Isso o torna uma opção atraente para aqueles que buscam um celular potente, mas não desejam um modelo com tela tão grande quanto a do Ultra ou da versão Plus.",
    "timestamp": "2025-04-19T05:52:00",
    "link": "categorias/tecnologia/review-galaxy-s25-timo-desempenho-em-um-celular-compacto.html",
    "image": "images/placeholder.jpg"
  }
]