[
  {
    "title": "8 filmes e séries com Kevin Bacon, astro de Footloose",
    "summary": "Kevin Bacon é um ator norte-americano bastante premiado, que alcançou sucesso ao interpretar Ren McCormick em Footloose e, de lá para cá, já estampou produções de sucesso ao longo da carreira. Com uma filmografia diversificada, ele tem se destacado em diferentes papéis, desde dramas até comédias.",
    "timestamp": "2025-04-19T06:57:00",
    "link": "categorias/tecnologia/8-filmes-e-s-ries-com-kevin-bacon-astro-de-footloose.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-19T06:16:23.654574",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Review Galaxy S25 | Ótimo desempenho em um celular “compacto”",
    "summary": "A Samsung lançou recentemente seus novos celulares da linha Galaxy S, e o Galaxy S25 é o modelo mais simples da série. No entanto, apesar de ser considerado o mais básico, ele apresenta especificações bastante poderosas, semelhantes às das versões Plus e Ultra. Isso o torna uma opção atraente para aqueles que buscam um celular potente, mas não desejam um modelo com tela tão grande quanto a do Ultra ou da versão Plus.",
    "timestamp": "2025-04-19T05:52:00",
    "link": "categorias/tecnologia/review-galaxy-s25-timo-desempenho-em-um-celular-compacto.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "5 filmes de Páscoa para assistir no streaming",
    "summary": "Com a aproximação do feriado de Páscoa, muitas pessoas buscam maneiras de entrar no clima e aproveitar o tempo com a família e os amigos. Uma ótima opção para isso é assistir a filmes que remetam à essa época do ano. Pensando nisso, separamos uma lista com cinco filmes que podem ser assistidos no streaming durante o feriado.",
    "timestamp": "2025-04-19T04:04:00",
    "link": "categorias/tecnologia/5-filmes-de-p-scoa-para-assistir-no-streaming.html",
    "image": "images/placeholder.jpg"
  }
]