[
  {
    "title": "Para estudo, trabalho, games e mais: confira 4 notebooks com processadores Intel",
    "summary": "Se o seu notebook está apresentando problemas de desempenho, como travar ao abrir programas simples, pode ser hora de considerar a compra de um novo modelo. Antes de fazer a escolha, é fundamental saber qual será o principal uso do computador portátil. Você pretende usá-lo para tarefas básicas, como ouvir música, realizar videochamadas ou interagir com amigos? Ou você é um jogador que gosta de jogar online?",
    "timestamp": "2025-04-15T08:58:00",
    "link": "categorias/tecnologia/para-estudo-trabalho-games-e-mais-confira-4-notebooks-com-processadores-intel.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-15T08:17:34.431834",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Intel vende subsidiária após 10 anos por metade do preço que pagou",
    "summary": "A Intel anunciou recentemente a venda de 51% de sua subsidiária Altera, que atua no setor de chips programáveis, para o fundo de capital privado Silver Lake. O valor da negociação foi estabelecido em US$ 4,46 bilhões, e a empresa passará a operar de forma independente. Esta decisão marca um importante movimento na reestruturação liderada pelo novo CEO da Intel, Lip-Bu Tan, que busca conter os prejuízos bilionários da companhia após anos de investimentos malsucedidos.",
    "timestamp": "2025-04-15T06:58:00",
    "link": "categorias/tecnologia/intel-vende-subsidi-ria-ap-s-10-anos-por-metade-do-pre-o-que-pagou.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Os 5 piores filmes de Sylvester Stallone",
    "summary": "Sylvester Stallone é um ator conhecido por seus personagens marcantes, como Rocky Balboa e John Rambo, e tem uma lista interessante de bons filmes em sua carreira. No entanto, após mais de cinco décadas trabalhando na indústria cinematográfica, é natural que ele também tenha participado de alguns filmes que não foram tão bem-sucedidos.",
    "timestamp": "2025-04-15T04:55:00",
    "link": "categorias/tecnologia/os-5-piores-filmes-de-sylvester-stallone.html",
    "image": "images/placeholder.jpg"
  }
]