[
  {
    "title": "Spotify caiu? App de música apresenta instabilidade nesta quarta-feira (16)",
    "summary": "O Spotify, uma das principais plataformas de streaming de música do mundo, está enfrentando problemas de instabilidade nesta quarta-feira. De acordo com relatos de usuários, a plataforma está apresentando dificuldades para carregar, tornando-se lenta ou até mesmo inacessível para milhares de pessoas.",
    "timestamp": "2025-04-16T14:53:00",
    "link": "categorias/tecnologia/spotify-caiu-app-de-m-sica-apresenta-instabilidade-nesta-quarta-feira-16.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-16T14:13:07.617790",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "SanDisk lançará nova linha de armazenamento na gamescom latam 2025",
    "summary": "A SanDisk confirmou sua presença na gamescom latam 2025, um dos principais eventos de games e tecnologia da América Latina. Durante o evento, que ocorrerá entre os dias 1 e 4 de maio no Distrito Anhembi, em São Paulo, a empresa terá um estande de 120 m² onde apresentará uma série de lançamentos, parcerias e ativações exclusivas. Além disso, o público também poderá encontrar uma loja oficial KaBuM! no local, onde poderá comprar vários itens com desconto.",
    "timestamp": "2025-04-16T13:04:00",
    "link": "categorias/tecnologia/sandisk-lan-ar-nova-linha-de-armazenamento-na-gamescom-latam-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "10 filmes vencedores do Oscar para assistir na Netflix",
    "summary": "A Netflix tem um catálogo expressivo de filmes premiados, incluindo produções que ganharam estatuetas do Oscar. Esses filmes são resultado de uma estratégia dos streamings em levar os sucessos mais emblemáticos de Hollywood para seus catálogos. A plataforma de streaming adquiriu os direitos de reprodução de muitos desses filmes ou os produziu ela mesma.",
    "timestamp": "2025-04-16T10:54:00",
    "link": "categorias/tecnologia/10-filmes-vencedores-do-oscar-para-assistir-na-netflix.html",
    "image": "images/placeholder.jpg"
  }
]