[
  {
    "title": "OpenAI lança modelo de raciocínio mais avançado de sua história",
    "summary": "A OpenAI anunciou recentemente o lançamento de dois novos modelos de inteligência artificial, o o3 e o o4-mini. O modelo o3 é considerado o mais avançado da empresa até o momento, superando todos os modelos anteriores em termos de capacidade de raciocínio. Já o o4-mini oferece um equilíbrio entre preço, velocidade e desempenho, tornando-o uma opção atraente para aqueles que buscam um modelo de IA eficaz sem comprometer o orçamento.",
    "timestamp": "2025-04-18T14:52:00",
    "link": "categorias/tecnologia/openai-lan-a-modelo-de-racioc-nio-mais-avan-ado-de-sua-hist-ria.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-18T14:11:25.422477",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Cupom Fast Shop: até 84% off em Abril de 2025",
    "summary": "A Fast Shop está oferecendo descontos incríveis em abril de 2025, com até 84% off em produtos como iPhone, geladeira e ar condicionado. Esses descontos são possíveis graças aos códigos exclusivos que a loja oferece, permitindo que os clientes economizem em uma variedade de itens.",
    "timestamp": "2025-04-18T13:03:00",
    "link": "categorias/tecnologia/cupom-fast-shop-at-84-off-em-abril-de-2025.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Review T-Force Z540 | SSD absurdamente rápido para usuários muito exigentes",
    "summary": "O novo SSD T-Force Z540, lançado pelo TeamGroup, promete revolucionar o armazenamento de alta performance, alcançando velocidades impressionantes de 12.400 MB/s. Equipado com componentes premium, como o controlador Phison E26 e memórias NAND flash da Micron, este SSD PCIe 5.0 oferece um desempenho excepcional para usuários muito exigentes. No entanto, ele enfrenta os mesmos desafios de seus concorrentes, como as altas temperaturas de operação e o preço elevado.",
    "timestamp": "2025-04-18T08:57:00",
    "link": "categorias/tecnologia/review-t-force-z540-ssd-absurdamente-r-pido-para-usu-rios-muito-exigentes.html",
    "image": "images/placeholder.jpg"
  }
]