[
  {
    "title": "Melhores filmes e séries com Rosamund Pike para assistir online no streaming",
    "summary": "Rosamund Pike é uma atriz britânica conhecida por sua versatilidade e talento. Com uma carreira que abrange o teatro, a televisão e o cinema, ela conquistou reconhecimento mundial por suas interpretações de personagens femininas complexas e marcantes. Nomeada para prêmios como o Oscar, BAFTA e Globo de Ouro, Rosamund Pike construiu uma trajetória sólida, destacando-se especialmente no gênero de suspense e drama psicológico.",
    "timestamp": "2025-04-19T01:38:00",
    "link": "categorias/tecnologia/melhores-filmes-e-s-ries-com-rosamund-pike-para-assistir-online-no-streaming.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Exemplo de notícia de tecnologia",
    "summary": "Este é um exemplo de notícia tecnológica. Aqui você encontrará informações sobre lançamentos de produtos, inovações tecnológicas, tendências digitais e avanços científicos. O BrasilViral traz as novidades mais recentes do mundo da tecnologia. tecnologia.",
    "timestamp": "2025-04-19T00:57:08.837058",
    "link": "categorias/tecnologia/exemplo-de-not-cia-de-tecnologia.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Cartuchos de Nintendo Switch 2 podem funcionar no seu antecessor",
    "summary": "A Marvelous Games, empresa responsável pelo jogo Rune Factory: Guardians of Azuma, revelou uma informação interessante sobre a compatibilidade dos cartuchos do Nintendo Switch 2 com o console original lançado em 2017. De acordo com a empresa, os cartuchos do Nintendo Switch 2 também podem funcionar no console híbrido mais antigo, o que pode ser uma boa notícia para os jogadores que ainda possuem o modelo original.",
    "timestamp": "2025-04-18T22:52:00",
    "link": "categorias/tecnologia/cartuchos-de-nintendo-switch-2-podem-funcionar-no-seu-antecessor.html",
    "image": "images/placeholder.jpg"
  },
  {
    "title": "Iceberg se solta e revela um ‘novo mundo’ na Antártida",
    "summary": "Um iceberg gigante que se soltou na Antártida em janeiro deste ano revelou um ecossistema marinho até então desconhecido. Pesquisadores do Schmidt Ocean Institute fizeram essa descoberta, que é considerada um grande achado para a comunidade científica. O desprendimento do iceberg permitiu que os pesquisadores explorassem uma região que estava coberta por cerca de 150 metros de gelo por séculos.",
    "timestamp": "2025-04-18T20:53:00",
    "link": "categorias/tecnologia/iceberg-se-solta-e-revela-um-novo-mundo-na-ant-rtida.html",
    "image": "images/placeholder.jpg"
  }
]