{
  "873d5e0a4ff1bef6430d972c1c752c49": {
    "title": "Cazaquistão anuncia descoberta de depósito de tamanho recorde com terras raras",
    "content": "Local de mineração com vários elementos químicos valiosos pode render materiais importantes para diferentes indústrias modernas.\n\nO governo do Cazaquistão anunciou nesta quarta-feira (2) a descoberta de um depósito de grandes dimensões de terras raras. Caso confirmado, o local seria o maior espaço com potencial de escavação desse tipo de minério na atualidade.\n\nO depósito fica no sítio de mineração de Kuirektykol, na região de Karaganda, a 300 km de distância da capital Astana. Segundo as análises preliminares de geólogos, ele está a cerca de 300 metros de profundidade e pode incluir mais de 20 milhões de toneladas de materiais com potencial de uso pela indústria.\n\nOs metais confirmados até o momento na região são cério, lantânio, neodímio e ítrio. Até agora, o governo local não detalhou como será o processo de exploração da região, mas países aliados de Ásia e União Europeia devem negociar parcerias com o país para atuar junto da empresa estatal de mineração.\n\nOs metais de terra rara são um grupo de 17 elementos químicos normalmente encontrados em estado sólido e que recebem esse nome pela dificuldade de extração. O processo envolve não só técnicas mais aprimoradas para separá-los de minérios, mas também riscos pela contaminação com materiais radioativos.\n\nAlém dos encontrados na jazida do Cazaquistão, os elementos gadolínio, disprósio, érbio, escândio, praseodímio, promécio, samário, térbio, túlio e hólmio também integram o grupo. Eles, porém, não são considerados os mais raros do planeta em termos de quantidade.\n\nDevidamente coletados, esses minérios são utilizados principalmente em ligas com aplicações diversas na indústria atual, inclusive em etapas de produção de ímãs, lâmpadas de LED, aeronaves, turbinas eólicas e componentes eletrônicos. Eles ainda são vistos como peças-chave na transição para um modelo mais sustentável de consumo energético, tema bastante relevante no cenário político atual.\n\nO Brasil é um dos países com mais reservas conhecidas de terras raras, assim como China, Vietnã, Rússia e Índia. O Cazaquistão, caso o potencial do atual depósito seja confirmado, se juntaria a um patamar parecido. A Ucrânia é outra região considerada rica nesse tipo de material — e é um dos pontos de interesse dos Estados Unidos no conflito do país com a Rússia.\n\nQuer continuar bem informado sobre descobertas arqueológicas e curiosidades dos mais variados campos do conhecimento? Continue ligado na seção de Ciência do site do TecMundo e aprenda novos conteúdos todos os dias!\n\nJornalista especializado em tecnologia, doutor em Comunicação (UFPR), pesquisador, roteirista e apresentador.",
    "source_url": "https://www.tecmundo.com.br/ciencia/403797-cazaquistao-anuncia-descoberta-de-deposito-de-tamanho-recorde-com-terras-raras.htm",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:48:13.198174",
    "published": false
  },
  "d0adff6848f7dc7fb42e418d27a81a62": {
    "title": "Tecnologia de pagamento por meio das veias da palma da mão é revelada",
    "content": "A autenticação biométrica por meio das veias da palma da mão pode se tornar uma alternativa aos cartões físicos e dispositivos móveis como solução de pagamento em um futuro próximo. A tecnologia foi apresentada pela empresa francesa Ingenico durante a Autocom 2025, realizada entre os dias 1º e 3 de abril em São Paulo (SP).\n\nUtilizando sensores PalMSecure e luz infravermelha próxima (NIR), a ferramenta faz o mapeamento dos padrões das veias internas da palma, oferecendo um “nível excepcional de segurança e precisão”, de acordo com a multinacional. Esse tipo de biometria traz vantagens consideráveis na comparação com outras modalidades.\n\nComo explica a companhia, a biometria da palma da mão se baseia em padrões internos do corpo humano, sendo praticamente impossível replicá-los ou acessá-los externamente. Dessa forma, ela se apresenta mais segura do que a impressão digital e o reconhecimento facial.\n\nAlém disso, o pagamento por veia da palma da mão é altamente confiável ao longo da vida do usuário para verificar a sua identidade utilizando padrões vasculares únicos. Ele também se destaca por ser uma tecnologia não invasiva, possibilitando autenticações rápidas e sem contato.\n\nDenominada Palm Vein, a tecnologia desenvolvida pela Ingenico envolve o uso de um equipamento que realiza o cadastro da palma da mão, registrando os padrões de veias e associando-os à identidade da pessoa. Na hora do pagamento, basta aproximar a palma de um sensor com luz infravermelha.\n\nEm seguida, acontece a comparação com os dados biométricos armazenados com criptografia e o pagamento é processado se a correspondência for bem sucedida, utilizando os dados do cartão associado ao cliente. Segundo a empresa francesa, a solução vai além dos pagamentos biométricos.\n\nA autenticação por meio das veias da mão também pode ser usada para controlar acessos a ambientes sensíveis e a autenticação de usuários em diferentes tipos de estabelecimentos, atendendo aos setores hospitalar e financeiro, entre outros. Agilidade no atendimento, redução de filas e maior proteção contra fraudes são algumas das vantagens.\n\nNo momento, a tecnologia Palm Vein passa por testes piloto em campo em países como Uruguai, Canadá, Estados Unidos e França, além do Brasil. A multinacional destaca que a eficácia do método vem sendo comprovada nos experimentos.\n\nTrocaria o seu cartão ou deixaria de fazer pagamentos aproximando o celular ou o smartwatch para usar a palma da mão como forma de autenticação? Comente nas redes sociais do TecMundo.\n\nQuer receber as melhores ofertas do TecMundo no WhatsApp?",
    "source_url": "https://www.tecmundo.com.br/mercado/403924-tecnologia-de-pagamento-por-meio-das-veias-da-palma-da-mao-e-revelada.htm",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:48:13.428202",
    "published": false
  },
  "a1fe82757752664425e6cb250af0f312": {
    "title": "Se não fosse o asteroide, estaríamos dividindo a Terra com os dinossauros?",
    "content": "Uma das questões mais debatidas na paleontologia foi tema de uma pesquisa publicada recentemente: “os dinossauros estavam condenados e já estavam a caminho da extinção antes de o asteroide atingir a Terra?”, indaga o principal autor, dr. Chris Dean, paleontólogo da University College London (UCL) em um comunicado.\n\nPublicado na revista Current Biology, o novo estudo desafia a visão de que os dinossauros estavam em declínio quando o asteroide de Chicxulub colidiu com a Terra há 66 milhões de anos. Em vez disso, os autores sugerem que o realmente ocorreu foi uma diminuição na qualidade ou quantidade dos fósseis preservados daquele período.\n\nPara testar sua hipótese, a equipe examinou mais de 8 mil fósseis na América do Norte (maior repositório desses registros do final do Cretáceo) durante os 18 milhões de anos anteriores ao impacto do asteroide. Os dados sugerem um aparente pico na diversidade de dinossauros há cerca de 75 milhões de anos, seguido por um declínio nos nove milhões de anos finais do Cretáceo, antes da extinção.\n\nNa pesquisa fóssil, os autores analisaram a distribuição de quatro grupos de dinossauros: Ankylosauridae, Ceratopsidae, Hadrosauridae e Tyrannosauridae na América do Norte Eles utilizaram modelagem de ocupação, uma técnica estatística que divide o continente em células, e avalia a probabilidade de cada clado habitar áreas específicas, conforme geologia, clima e geografia da época.\n\nOs resultados mostraram estabilidade nos habitats dos dinossauros, sugerindo baixo risco de extinção. No entanto, a probabilidade de detectar fósseis diminuiu ao longo do tempo, principalmente devido à redução de rochas expostas e acessíveis. Uma exceção foram os ceratopsídeos (como Triceratops), mais detectados no final do período, provavelmente por sua preferência por ambientes propícios à preservação, como planícies distantes de cursos d\"água.\n\nPara o coautor Alessandro Chiarenza, da UCL, o declínio aparente dos dinossauros “é mais provavelmente resultado de uma janela de amostragem reduzida, causada por mudanças geológicas nessas camadas terminais mesozoicas contendo fósseis — impulsionadas por processos como tectônica, elevação de montanhas e recuo do nível do mar — do que por flutuações genuínas na biodiversidade”.\n\nA idade dos fósseis norte-americanos analisados os situou no andar Campaniano (83,6 a 72,1 milhões de anos atrás) e no estágio Maastrichtiano (72,1 a 66 milhões de anos atrás), ambos pertencentes ao final do período Cretáceo. Se considerarmos esses registros verdadeiros, diz Chiarenza, “podemos concluir que os dinossauros já estavam passando por um declínio antes de sua extinção final”.\n\nNo entanto, não há indicação de condições ambientais ou outros fatores que expliquem esse declínio, com todas as famílias de dinossauros amplamente distribuídas e com baixo risco de extinção. Para os autores, essa suposta queda estaria ligada a algumas condições geológicas do Maastrichtiano, como o recuo do Mar Interior Ocidental (que dividia a América Norte), eliminando grandes áreas de ambiente marinho raso, ideais para a preservação de fósseis.\n\nOutras fontes-chave para detecção de fósseis, os afloramentos de rochas do Maastrichtiano da América do Norte estavam mal expostos ou cobertos por vegetação. Esse cenário tornou as rochas daquele período praticamente inacessíveis aos pesquisadores. \"Se não fosse por esse asteroide, eles [os dinossauros] ainda poderiam compartilhar este planeta com mamíferos, lagartos e seus descendentes sobreviventes: os pássaros\", conclui Chiarenza.\n\nGostou de saber que os dinossauros estavam passando bem (obrigado!) muito antes da queda do asteroide? Compartilhe o artigo com seus amigos e comente nas redes sociais o que você acha dessa teoria.  Você sabia que os primeiros dinossauros podem ter surgido na Amazônia?",
    "source_url": "https://www.tecmundo.com.br/ciencia/403898-se-nao-fosse-o-asteroide-estariamos-dividindo-a-terra-com-os-dinossauros.htm",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:48:14.263615",
    "published": false
  },
  "21b1579f38b1d0f57308625843f3fbac": {
    "title": "Windows 10",
    "content": "© COPYRIGHT 2025 - NO ZEBRA NETWORK S.A. TODOS OS DIREITOS RESERVADOS.",
    "source_url": "https://www.tecmundo.com.br/windows-10",
    "category": "tecnologia",
    "viral_score": 10,
    "timestamp": "2025-04-12T16:48:14.809009",
    "published": false
  },
  "35335e7fe13f12677a46b8cc8bb70cfb": {
    "title": "Epic Games libera dois jogos grátis no Android por tempo limitado! Resgate agora",
    "content": "Além da possibilidade de obter jogos na plataforma de PC sem precisar gastar um real, agora os jogadores também podem resgatar títulos totalmente de graça através do app da Epic Games nos celulares Android. A boa notícia aqui, no entanto, é que Out There – Omega Edition e Evoland 2 já estão disponíveis para resgate.\n\nSe você está ligado aqui no Voxel, com certeza deve estar com a biblioteca da Epic Games no PC cheia de opções para jogar, e sem precisar ter gastado nada por isso. Agora, todos os meses também traremos as ofertas disponíveis no app da plataforma no Android — então deixamos aqui o convite para vir resgatar os títulos gratuitos por lá também!\n\nLembrando que, por enquanto, a versão de iOS do app da Epic Games Store está disponível apenas na União Europeia — o que significa que usuários brasileiros, assim como dos EUA, Reino Unido, Canadá e em qualquer outro lugar do mundo estão atualmente impedidos de acessá-la devido às regras da Apple sobre lojas de aplicativos de terceiros.\n\nQuer saber mais detalhes sobre os jogos gratuitos disponíveis no app da Epic Games Store para celular? Então confira abaixo um trailer e uma breve descrição de Out There – Omega Edition e Evoland 2.\n\nOut There – Omega Edition é um jogo de exploração espacial e sobrevivência desenvolvido pelo estúdio independente Mi-Clos Studio. Lançado inicialmente para dispositivos móveis em 2014, o game ganhou versões aprimoradas para PC, Nintendo Switch e outras plataformas posteriormente.\n\nCom forte inspiração em ficção científica clássica, Out There combina uma narrativa divertida com elementos de estratégia e gerenciamento de recursos para desafiar os jogadores a sobreviverem sozinhos em uma galáxia desconhecida.\n\nDesde seu lançamento, Out There – Omega Edition recebeu avaliações positivas, sendo elogiado por sua atmosfera imersiva, assim como a narrativa e as mecânicas desafiadoras de gameplay.\n\nAlguns sites especializados destacaram o equilíbrio entre exploração e sobrevivência, além da forma como o game incentiva o jogador a tomar decisões difíceis. A arte desenhada à mão e a trilha sonora, composta por Siddhartha Barnhoorn (Antichamber e The Stanley Parable), também foram pontos altos na recepção do jogo.\n\nEnquanto isso, Evoland 2 é um RPG de aventura desenvolvido pelo estúdio francês Shiro Games, lançado inicialmente para PC em 2015 — e, posteriormente, para diversas plataformas, incluindo Switch, PS4, Xbox One e dispositivos móveis.\n\nO título é a sequência de Evoland e se destaca pela sua proposta: levar os jogadores por uma jornada que atravessa diferentes estilos gráficos e mecânicas, homenageando a evolução dos videogames ao longo dos anos.",
    "source_url": "https://www.tecmundo.com.br/voxel/501040-epic-games-libera-dois-jogos-gratis-no-android-por-tempo-limitado-resgate-agora.htm",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:48:15.062638",
    "published": false
  },
  "15bd569137471dca3f3155d2c3f9578a": {
    "title": "Cidades Brasileiras se preparam para lidar com o avanço do mar - Olhar Digital",
    "content": "Story: Matheus Labourdette\nMatéria: Alessandro Di Lorenzo\n\nA elevação do nível do mar preocupa cientistas no mundo todo. E, embora a previsão seja que cidades costeiras desapareçam no futuro.\n\nAlguns locais já estão enfrentando estes impactos, inclusive aqui no Brasil.\n\nUma cidade da Paraíba decretou situação de emergência em função do avanço das águas do Oceano Atlântico.\n\nDiversas casas já foram destruídas e as perspectivas não são nada boas.\n\nBaía da Traição é uma cidade de 9 mil habitantes, sendo a maioria de indígenas, localizada no Litoral Norte da Paraíba.\n\nOs moradores relatam que o avanço das águas começou em 2010 e não parou mais.\n\nA previsão é que, a cada ano, com a erosão, sejam perdidos, seis metros de faixa de areia e de área urbana.\n\nQuer saber mais? \nConfira a reportagem completa do Olhar Digital",
    "source_url": "https://olhardigital.com.br/web-stories/cidades-brasileiras-se-preparam-para-lidar-com-o-avanco-do-mar/",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:48:15.689041",
    "published": false
  },
  "5055e22d59b17a35adbeb1fedebf76b2": {
    "title": "Até hoje cientistas não desvendaram esse mistério do Egito Antigo - Olhar Digital",
    "content": "Story: Matheus Labourdette\nMatéria: Ana Luiza Figueiredo\n\nEm 1954, uma escavação revelou uma das descobertas mais impressionantes da história da arqueologia egípcia.\n\nAo lado da Grande Pirâmide de Gizé, duas embarcações estavam enterradas em fossos  e lacrados com blocos de calcário.\n\nOs objetos chamaram atenção por sua semelhança com as “barcas solares” do deus Rá, figura central da mitologia egípcia.\n\nOs chamados barcos de Quéops, foram enterradas em homenagem ao faraó responsável pela construção da pirâmide.\n\nNo entanto, especialistas ainda não chegaram a um consenso sobre sua função.\n\nA principal hipótese é que os barcos não foram feitos para navegar neste mundo, mas sim para conduzir Quéops em sua jornada pós-morte.\n\nApesar da teoria dominante, há estudiosos que sugerem que os barcos de Quéops podem, de fato, ter sido utilizados em vida.\n\nQuer saber mais? \nConfira a reportagem completa do Olhar Digital",
    "source_url": "https://olhardigital.com.br/web-stories/ate-hoje-cientistas-nao-desvendaram-esse-misterio-do-egito-antigo/",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:48:15.835568",
    "published": false
  },
  "d81034b8955c6da7d7d7d88c9d4679d6": {
    "title": "Qual o tamanho do Universo? A jornada aos limites do cosmos",
    "content": "Qual é o tamanho do Universo? Essa pergunta, aparentemente simples, intriga a humanidade há milênios. Desde os primeiros filósofos que contemplavam os astros equipados apenas com seus olhos ávidos por conhecimento, até os astrofísicos modernos munidos de poderosos telescópios, nossa compreensão sobre a vastidão do cosmos evoluiu para além da imaginação. No entanto, a resposta para essa pergunta continua a mesma: não sabemos.\n\nE, paradoxalmente, quanto mais avançamos nossa ciência e tecnologia, mais temos a certeza de que jamais saberemos de fato sua verdadeira extensão. O que podemos afirmar sem medo de errar é que ele desafia qualquer medida, qualquer limite, qualquer tentativa de compreensão humana. O Universo é descomunal. É um imenso oceano cósmico, cujos limites são impossíveis de serem vislumbrados por aqueles que apenas molharam os pés em suas margens. Mas, afinal, o que sabemos sobre toda essa imensidão?\n\nNossa jornada para compreender o tamanho do Universo começa na Grécia Antiga, com os primeiros modelos cosmológicos. Segundo os filósofos gregos, o movimento da Lua, do Sol, dos planetas e das estrelas resultava de um mecanismo harmonioso composto por esferas de cristal, onde cada astro estava fixado. Na esfera mais próxima, estava a Lua; na seguinte, Mercúrio; depois, Vênus e o Sol.\n\nCada um dos outros planetas ocupava esferas sucessivas, até a mais distante de todas, que abrigava as estrelas fixas. Para os antigos gregos, o Universo era finito, perfeito e girava ao redor da Terra – limitado tanto pelo alcance da visão humana quanto pela imaginação da época. Mas, como sabemos hoje, a Terra não ocupa o centro do cosmos, e o Universo se revelou infinitamente maior do que os gregos poderiam conceber.\n\nO modelo heliocêntrico proposto por Nicolau Copérnico no século XVI quebrou paradigmas e abriu caminho para uma melhor compreensão da mecânica celeste. Naquela mesma época, Giordano Bruno sugeriu algo revolucionário: segundo ele, as estrelas poderiam ser como sois muito distantes, e também poderiam ter planetas girando ao seu redor.\n\nEssa ideia ampliou nossa visão do cosmos de maneira irreversível, expandindo as fronteiras para muito além do que poderia supor nossa vã filosofia. Pouco tempo depois, quando Galileu Galilei apontou seu telescópio para a Via Láctea e descobriu que aquela mancha leitosa era, na verdade, uma infinidade de estrelas ainda mais distantes, percebemos que os limites deste vasto oceano cósmico estão além do alcance da nossa visão e talvez até mesmo da nossa própria compreensão.\n\nDesde então, e até o início do século XX, os astrônomos acreditavam que todo o Universo estava contido dentro da nossa galáxia, a Via Láctea. Mas, em 1923, Edwin Hubble, utilizando um potente telescópio, fez uma descoberta que mudaria tudo. Ao observar estrelas variáveis em uma nuvenzinha conhecida como Grande Nebulosa de Andrômeda, ele conseguiu calcular sua distância usando a técnica proposta anos antes por Henrietta Leavitt. Para a surpresa de todos, aquela nebulosa estava muito além dos limites da Via Láctea!\n\nFoi uma revelação tão impactante que os jornais da época noticiaram que Hubble havia descoberto “um outro universo”. Mas, na verdade, Andrômeda era uma galáxia inteira — semelhante à nossa, mas localizada a milhões de anos-luz de distância.\n\nO Universo, de repente, tornou-se muito maior. E a revolução não parou por aí. Hubble também observou diversas outras galáxias e percebeu que a maioria delas estava se afastando de nós — e quanto mais distantes, mais rapidamente se afastavam. Nascia ali o conceito da expansão do Universo, um dos pilares fundamentais da cosmologia moderna. Essa expansão levou à teoria do Big Bang, segundo a qual o Universo teve origem em uma grande explosão — como fogos de artifício inaugurando a madrugada do tempo. Décadas mais tarde, ao perceberem que essa expansão está se acelerando, os astrônomos conseguiram estimar a idade do Universo: cerca de 13,8 bilhões de anos — uma medida tão precisa quanto se pode alcançar diante da vastidão infinita do desconhecido.\n\nDesde os anos 1990, com o lançamento do Telescópio Espacial Hubble, a humanidade tem se esforçado para enxergar as fronteiras do Cosmos. Mas o único limite que encontramos até agora foi o do tempo — e não do espaço. Como a luz viaja a uma velocidade finita, de cerca de 300 mil quilômetros por segundo, olhar para um objeto distante no céu é como abrir uma janela para o passado. A luz do Sol leva 8 minutos para alcançar a Terra; a de Alfa Centauri, uma das estrelas mais próximas do nosso Sistema Solar, demora mais de quatro anos.",
    "source_url": "https://olhardigital.com.br/2025/04/07/colunistas/qual-o-tamanho-do-universo-a-jornada-aos-limites-do-cosmos/",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:48:15.899094",
    "published": false
  },
  "88eddefe0378a0c36042f7af342d30a7": {
    "title": "Recall: entenda o provável (e polêmico) lançamento da Microsoft",
    "content": "A Microsoft começou a liberar, em modo de pré-visualização, o Recall, uma ferramenta de inteligência artificial que tira capturas da tela do usuário a cada poucos segundos para permitir buscas rápidas por atividades passadas, como arquivos, e-mails, imagens ou páginas visitadas.\n\nA novidade está disponível para usuários com dispositivos Copilot+ com IA e faz parte do programa de testes da empresa, o Windows Insider.\n\nA ferramenta tem como objetivo facilitar a recuperação de informações, como encontrar um produto visto dias antes ou retomar tarefas antigas.\n\nEspecialistas, como o ativista Dr. Kris Shrishak, destacam que o Recall pode capturar informações sensíveis ou mensagens de terceiros sem consentimento, o que levanta preocupações legais e éticas — especialmente em relação a conteúdos que deveriam ser efêmeros, como mensagens autodestrutivas.\n\nÓrgãos de proteção de dados, como o Information Commissioner’s Office (ICO) do Reino Unido, estão monitorando o caso. Embora o ICO não aprove previamente produtos, afirmou esperar mais transparência e responsabilidade da Microsoft quanto à proteção de dados pessoais.\n\nA Microsoft promete lançar o Recall globalmente, mas usuários da União Europeia só terão acesso no final de 2025, possivelmente devido a exigências regulatórias mais rigorosas.\n\nLeandro Criscuolo é jornalista formado pela Faculdade Cásper Líbero. Já atuou como copywriter, analista de marketing digital e gestor de redes sociais. Atualmente, escreve para o Olhar Digital.\n\nBruno Capozzi é jornalista formado pela Faculdade Cásper Líbero e mestre em Ciências Sociais pela PUC-SP, tendo como foco a pesquisa de redes sociais e tecnologia.",
    "source_url": "https://olhardigital.com.br/2025/04/11/seguranca/recall-entenda-o-provavel-e-polemico-lancamento-da-microsoft/",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:48:15.952240",
    "published": false
  },
  "d5351d45fc6dfb64e18385e8792f8e56": {
    "title": "Qual é a melhor máquina lava e seca? 5 opções para comprar em 2025",
    "content": "Por Renato Moura Jr. • Editado por Léo Müller | 07/04/2025 às 06:00\n\nComprar uma lava e seca nem sempre é um processo simples – afinal, são tantas características e opções disponíveis que acaba sendo perfeitamente comum se perder no processo. Avaliar fatores como tamanho, funções e tecnologias implementadas acaba sendo fundamental, pois quanto mais avançada for a sua máquina, mais satisfatório tende a ser tudo que ela oferece.\n\nPara ajudar na sua escolha, separamos aqui cinco máquinas lava e seca que se destacam em 2025 e certamente merecem uma chance. Confira:\n\nPara quem busca máxima agilidade no cotidiano, a recém-lançada Brastemp BNO11AB vai dar conta do recado. O modelo se destaca por oferecer um ciclo completo em apenas 99 minutos: 59 para lavar e 40 para secar. O produto tem capacidade para 11 kg de lavagem e 6 kg de secagem, contando com um processo de vaporização para secar de forma segura e eficiente.\n\nO modelo também conta com funções inteligentes, incluindo um modo que permite ao usuário programar a hora em que deseja retirar a roupa da máquina; nesse período, o aparelho utiliza o vapor para manter as peças sem amassados, deixando-as pronta para uso ao serem retiradas. O produto se encontra por R$ 4.499 na versão branca e R$ 4.649 em aço inox.\n\nEm termos de custo-benefício, a VC5 da LG se destaca – especialmente pelo preço, sendo uma das poucas lava e seca por menos de R$ 3.000 a entregar um pacote de recursos tão interessante. O modelo possui uma inteligência artificial capaz de reconhecer tecidos e adaptar o programa utilizado, função que certamente lhe será bem útil.\n\nSão 11 kg para lavagem e 7 kg para secagem, além de uma velocidade de centrifugação de 1400 rpm. Mesmo sendo considerada básica, é um modelo que vale muito a pena para quem não deseja gastar tanto.\n\nA LSP11 da Electrolux é uma boa alternativa para quem prioriza desempenho energético acima de tudo – afinal, as lava e seca inevitavelmente utilizam mais energia elétrica que uma máquina de lavar comum. Ela possui diversos sensores capazes de identificar a quantidade de peças inseridas e ajustar automaticamente o programa e o consumo.\n\nSão 11 kg de lavagem e 7 kg de secagem, além de 15 programas diferentes e motor com tecnologia Inverter. O custo-benefício também é interessante, podendo ser encontrada por valores entre R$ 3.000 e R$ 4.000.\n\nPara quem busca uma capacidade elevada, a Samsung WD18T é um modelo mais robusto, ideal para famílias grandes. Ela oferece 18 kg de lavagem e 25 programas diferentes, um número consideravelmente acima da média.",
    "source_url": "https://canaltech.com.br/lava-e-seca/qual-e-a-melhor-maquina-lava-e-seca-5-opcoes-para-comprar-em-2025/",
    "category": "tecnologia",
    "viral_score": 10,
    "timestamp": "2025-04-12T16:48:16.497751",
    "published": false
  },
  "04636efdb280cba8b33f78141b81152f": {
    "title": "Xiaomi lança ar-condicionado que sabe onde você está para direcionar o vento",
    "content": "Por Vinícius Moschen • Editado por Léo Müller | 09/04/2025 às 08:44 • Atualizado 09/04/2025 às 08:51\n\nA Xiaomi acaba de aumentar sua linha de aparelhos de ar-condicionado com o Mijia Central Air Conditioner Pro. O produto se destaca por ser uma opção avançada com unidade central, que pode até identificar o posicionamento das pessoas para direcionar o fluxo do ar.\n\nPara isso, o produto usa dois sensores mmWave de alta precisão, que prometem detectar a localização das pessoas em um raio de sete metros. Na sequência, o ar será movimentado da forma mais adequada para cada ocasião.\n\nNo total, é possível escolher entre sete diferentes velocidades de circulação do ar, além de três modos: ar direto, desviado ou “brisa suave”.\n\nOutro diferencial é o chamado Lingyun Smart Control Engine, que aprende rotinas e adapta os ajustes com base na localização, hábitos e até mesmo as condições do tempo lá fora.\n\nTodas as configurações podem ser feitas por meio de aplicativo de celular, com integração ao ecossistema HyperOS. Além disso, também há suporte para comandos de voz com o assistente XiaoAI.\n\nDe acordo com a Xiaomi, seu novo ar-condicionado pode resfriar ambientes em 30 segundos, ou aquecer em 60. Com uma estrutura de 198 mm, ele pode ser posicionado em casas ou apartamentos pequenos, de 40 a 50 m².\n\nAlém disso, a eficiência energética do produto deve permitir uma economia de até 2.389 kWh em um ano, o que pode representar uma conta de luz bem mais baixa.\n\nHá ainda a funcionalidade de purificação do ar, que usa íons que capturam partículas PM2.5, incluindo germes e vírus. Seu sistema autolimpante esquenta a parte interna a até 56 °C para higienização.\n\nO novo ar-condicionado da Xiaomi tem preço oficial de 7.999 yuan (cerca de R$ 6.542 em conversão direta) no mercado chinês. Não há previsão para vendas em outros países.",
    "source_url": "https://canaltech.com.br/eletro/xiaomi-lanca-ar-condicionado-que-sabe-onde-voce-esta-para-direcionar-o-ar/",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:48:16.678410",
    "published": false
  },
  "56fa64875821157d4dd3ebe354a2f1ff": {
    "title": "Geladeira da Xiaomi funciona a -30ºC e mata germes; conheça",
    "content": "Por Vinícius Moschen • Editado por Léo Müller | 08/04/2025 às 07:37 • Atualizado 08/04/2025 às 07:46\n\nA Xiaomi atualizou a sua linha de eletrodomésticos com a geladeira Pro Dual-System Cross Four-Door 508L. O produto se destaca por funcionar em temperaturas extremas, além de limpar germes e ter funcionalidades smart.\n\nDe acordo com a empresa, o produto pode operar em até -30 °C em seu modo de congelamento máximo, o que permitiria o resfriamento de 8 kg de alimentos em apenas 12 horas.\n\nAlém disso, a geladeira tem uma prateleira compatível com ajustes de temperatura em três modos, o que promete entregar mais flexibilidade para guardar diferentes tipos de comida.\n\nSua tecnologia de resfriamento duplo deve garantir que o freezer e a geladeira nunca compartilhem do mesmo ar, o que ajuda na estabilidade da temperatura e evita que os sabores se misturem.\n\nA parte de higiene também foi destacada pela Xiaomi, já que o freezer pode matar 99,99% dos germes.\n\nUm sistema interno de purificação por íons ajuda a eliminar bactérias, vírus e resíduos de pesticidas, enquanto uma membrana extra faz o controle de umidade para manter os alimentos frescos por mais tempo.\n\nNo total, são seis sensores internos para medir as condições de resfriamento dentro do compartimento interno.\n\nEntre os recursos inteligentes está a compatibilidade com o ecossistema HyperOS. Na prática, isso significa que é possível controlar a geladeira por meio de aplicativo para programar modos de funcionamento e receber alertas, além do funcionamento por comandos de voz.\n\nSua operação ainda promete ser eficiente, e gastar apenas 1 kWh por dia, enquanto emite ruídos de 35 dB — o equivalente a uma conversação suave.",
    "source_url": "https://canaltech.com.br/eletro/geladeira-da-xiaomi-funciona-a-30oc-e-elimina-germes-conheca/",
    "category": "tecnologia",
    "viral_score": 25,
    "timestamp": "2025-04-12T16:48:16.729490",
    "published": false
  },
  "63e613ba00448adb53bed90b41c916b2": {
    "title": "O Chapolin pode roubar o seu carro!",
    "content": "O dispositivo Chapolin é semelhante a um controle remoto de portão e tem sido usado por criminosos para impedir o travamento das portas de veículos.\n\nEle emite sinais de rádio que interferem no sistema de travamento. Quando o dono tenta trancar o carro, os criminosos ativam o aparelho ao mesmo tempo, impedindo que o sinal chegue ao veículo. O carro permanece destravado, sem que a vítima perceba.\n\nA ação ocorre de forma discreta, com os criminosos posicionados próximos à vítima.\n\nApós o dono se afastar, acreditando que o veículo está trancado, os bandidos acessam o interior com facilidade e furtam objetos em segundos.\n\nAmanda Abreu explica o funcionamento do Chapolin e como o dispositivo é utilizado no roubo de veículos.\n\nOs vídeos do Canaltech são publicados de segunda a sexta-feira, a partir das 18h, sábado, a partir das 14h, e domingo, a partir das 12h.\n\nEntre nas redes sociais do Canaltech buscando por @Canaltech em todas elas.\n\nSe inscreva no nosso canal do WhatsApp para ficar sempre bem informado.",
    "source_url": "https://canaltech.com.br/video/canaltech-responde/o-chapolin-pode-roubar-o-seu-carro-19899/",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:48:16.996572",
    "published": false
  },
  "61fadc4a94dd5e43d9503ce7bb548798": {
    "title": "Motorola",
    "content": "A Motorola é um fabricante líder de dispositivos, sistemas e soluções de comunicação e tecnologia. Fundada em 1928 por Paul V. Galvin e Joseph Galvin. A empresa criou produtos inovadores que vão desde rádios, passando pelos smartphones e a criação estrutura de redes. Em 2011 a Motorola foi dividida em duas companhias: A Motorola Solutions Inc. focada em oferecer produtos de telecomunicações e serviços ao governo e empresas, enquanto a Motorola Mobility ficou responsável pela divisão de celulares.",
    "source_url": "https://tecnoblog.net/sobre/motorola/",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:48:17.298463",
    "published": false
  },
  "39c6178f07a4c67a1b4380f938517d76": {
    "title": "Candidatos gerados por IA viram dor de cabeça para empresas com vagas abertas",
    "content": "Nos EUA, falsos profissionais driblam triagens e entrevistas, conquistando cargos remotos e comprometendo a proteção de dados.\n\nCompanhias nos Estados Unidos relatam ter recebido candidaturas de emprego de pessoas que usam inteligência artificial para criar experiências profissionais, falsificar documentos e até mesmo alterar seu rosto durante entrevistas por vídeo.\n\nEm uma reportagem da CNBC, companhias dos setores de cibersegurança e criptomoedas relatam um aumento recente no número de “fakes” procurando emprego. Os alvos preferenciais são vagas remotas. A tendência é que a situação piore: a empresa de pesquisa e consultoria Gartner estima que, em 2028, um a cada quatro candidatos a vagas de emprego será um fake gerado por IA.\n\nPara tentar se proteger, as companhias americanas estão recorrendo a serviços de validação de identidade, mas nem sempre isso dá certo. Em um dos casos, o impostor usou IA para adulterar uma imagem de um banco de fotos e a inseriu em um documento roubado. Ele chegou a passar por checagens de antecedentes e quatro entrevistas por vídeo.\n\nO assunto se tornou tão sério que até o Departamento de Justiça precisou tomar medidas contra o problema. Segundo as autoridades, mais de 300 empresas dos EUA contrataram impostores ligados à Coreia do Norte, e o dinheiro teria sido usado para financiar a compra de armas pelo país.\n\nPara conseguir as vagas, eles usaram identidades americanas roubadas e redes remotas para mascarar a localização. Em um dos casos, um cidadão americano estava envolvido com o grupo. O Departamento de Justiça acredita que haja uma rede de milhares de trabalhadores de tecnologia ligados ao país asiático.\n\nSegundo fontes ouvidas pela CNBC, a “indústria dos empregados fakes” se expandiu nos últimos anos: grupos criminosos na Rússia, China, Malásia e Coreia do Sul também estão de olho nesse “setor”.\n\nApesar das investigações do Departamento de Justiça e do aumento nas candidaturas “fakes”, muitos gerentes de recursos humanos não estão cientes desse problema. A contratação de impostores pode representar um risco de cibersegurança, já que pessoas desconhecidas ganham acesso a segredos comerciais, dados de consumidores e sistemas internos.\n\nBen Sesser, CEO da plataforma de recrutamento BrightHire, lembra que o ponto mais vulnerável na cibersegurança sempre é o humano, e é justamente isso que os candidatos fakes exploram. “O processo de contratação é inerentemente humano, com muitas pessoas envolvidas. Isso se tornou um ponto fraco que estão tentando explorar”, comenta Sesser.\n\nUm fato curioso é que, algumas vezes, esses empregados impostores fazem muito bem seu trabalho. Roger Grimes, consultor de cibersegurança, disse que alguns de seus clientes lamentaram ter que demitir os fakes.",
    "source_url": "https://tecnoblog.net/noticias/candidatos-gerados-por-ia-viram-dor-de-cabeca-para-empresas-com-vagas-abertas/",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:48:17.663933",
    "published": false
  },
  "15065dce3cbb37e6ced64f675acfc4fc": {
    "title": "Sobre o Tecnoblog",
    "content": "O Tecnoblog nasceu em 2005, entre o Natal e o Ano Novo. Na época, Thiago Mobilon tinha 19 anos e trabalhava com manutenção de computadores e design. Era um usuário ativo de fóruns de tecnologia, onde compartilhava as suas experiências tecnológicas e tirava dúvidas com outros usuários. Um dia, na ânsia de aprender mais sobre programação, comprou um domínio e colocou o site no ar.\n\nNos anos seguintes, o Tecnoblog se transformou em uma empresa de mídia, inaugurou uma redação em São Paulo e contratou jornalistas especializados, que publicaram furos internacionais e cobriram acontecimentos do setor em todo o mundo.\n\nHoje o TB é o maior site de tecnologia independente do Brasil, com uma equipe de mais de 30 pessoas que compartilham experiências, auxiliam as decisões de compra e ajudam as pessoas a usarem melhor a tecnologia.\n\nA nossa história completa você pode ouvir no Tecnocast 100 – Como tudo começou:",
    "source_url": "https://tecnoblog.net/sobre-o-tb/",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:48:17.778685",
    "published": false
  },
  "c54a0fc86b0ca059eaa4d1dbc6872c61": {
    "title": "Lazarus tem quantos episódios? Confira calendário de lançamento do anime na Max",
    "content": "Já disponível no catálogo da Max brasileira, Lazarus é a mais nova obra assinada por Shinichiro Watanabe, conhecido por sucessos como Cowboy Bebop e Samurai Champloo. Uma produção original do Adult Swim, ela conta a história de um futuro não muito distante no qual a humanidade foi condenada por uma cura supostamente milagrosa.\n\nAo contrário do que acontece com outras produções que chegam diretamente ao streaming, a nova obra ainda não está disponível de forma completa. Adotando um ritmo de lançamentos semanal, ela deve garantir a criação de teorias entre os fãs, bem como muitas discussões sobre algumas decisões de seu roteiro.\n\nSegundo a Adult Swim, a primeira temporada de Lazarus deve ter um total de 13 episódios, fazendo dele um anime relativamente curto. O primeiro deles chegou ao canal dedicado a animações no dia 5 de abril, e foi disponibilizado no dia seguinte no catálogo da Max em diversos países — incluindo o Brasil.\n\nIsso significa que, a cada domingo até o final de junho, os fãs de Watanabe vão poder conferir mais detalhes sobre sua história repleta de ação. Confira o calendário oficial divulgado pelo canal norte-americano, já ajustado para as estreias nacionais:\n\nLazarus mostra um mundo 30 anos distante do nosso no tempo, no qual uma droga milagrosa criada pelo Dr. Skinner curou boa parte das doenças da humanidade há 3 anos. No entanto, o médico acaba de vir a público para revelar que sua criação, na verdade, vai matar todos que a consumiram três anos e meio depois de isso acontecer.\n\nIsso significa que muitas pessoas têm somente seis meses para viver, a não ser que uma nova cura seja encontrada. Agora, cabe a um grupo formado por pessoas com diferentes habilidades — algumas delas bastante desajustadas à vida em sociedade — trabalharem juntas para encontrar o cientista desaparecido e coagi-lo a consertar a situação.\n\nComente nas redes sociais do Minha Série! Estamos no Threads, Instagram, TikTok e até mesmo no WhatsApp. Venha acompanhar filmes e séries com a gente!\n\nQuer receber as melhores ofertas do TecMundo no WhatsApp?\n\n© COPYRIGHT 2025 - NO ZEBRA NETWORK S.A. TODOS OS DIREITOS RESERVADOS.",
    "source_url": "https://www.tecmundo.com.br/minha-serie/601073-lazarus-tem-quantos-episodios-confira-calendario-de-lancamento-do-anime-na-max.htm",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:49:02.874778",
    "published": false
  },
  "2cca0ad1ce281cc2a85623a9c6f3fb2b": {
    "title": "Últimas notícias",
    "content": "No TecMundo você fica por dentro dos principais acontecimentos da tecnologia. Celulares, análises, games, ciência, séries e mais, você descobre aqui!\n\n© COPYRIGHT 2025 - NO ZEBRA NETWORK S.A. TODOS OS DIREITOS RESERVADOS.",
    "source_url": "https://www.tecmundo.com.br/anuncie",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:49:03.513716",
    "published": false
  },
  "db8bc77dbb5adc3250de1d6a83327174": {
    "title": "Internet",
    "content": "10 notícias de tecnologia para você começar o dia (28/01) - Comece esta sexta-feira (28) por dentro de tudo o que rolou no mundo da Ciência e Tecnologia\n\n© COPYRIGHT 2025 - NO ZEBRA NETWORK S.A. TODOS OS DIREITOS RESERVADOS.",
    "source_url": "https://www.tecmundo.com.br/internet",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:49:04.366883",
    "published": false
  },
  "882ff86fa8997dff2abce75d7bc53db4": {
    "title": "Reviews",
    "content": "© COPYRIGHT 2025 - NO ZEBRA NETWORK S.A. TODOS OS DIREITOS RESERVADOS.",
    "source_url": "https://www.tecmundo.com.br/review",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:49:04.581423",
    "published": false
  },
  "307fcc9cb771ae6c23147a83525cdd86": {
    "title": "iPhones fabricados nos EUA seriam até 90% mais caros do que modelos da China",
    "content": "A fabricação do iPhone nos Estados Unidos, como é o desejo do presidente Donald Trump, é tecnicamente possível. Porém, a consequência disso seria um custo de fabricação consideravelmente maior por unidade — e que provavelmente se refletiria no valor final do produto.\n\nEssa é uma estimativa de um novo relatório publicado pelo Bank of America, que analisou as recentes medidas de Trump e as respostas de Xi Jingping, presidente da China. Apesar da pausa nas taxas globais de 90 dias confirmada nesta quarta-feira (9), os EUA ampliaram o imposto cobrado para produtos do país asiático para 125%.\n\nComo resposta, a própria China colocou em prática uma taxa própria de 84% sob produtos dos EUA. A instabilidade nas negociações entre as duas nações colocou em risco até mesmo a venda do TikTok, que estava próxima de ser concretizada e agora parece mais distante.\n\nDe acordo com o levantamento, o preço para se produzir o iPhone subiria automaticamente em 25% nos EUA apenas por questões trabalhistas. O custo da mão-de-obra e outras variáveis relacionadas aos funcionários no país é consideravelmente maior do que em regiões onde os dispositivos são feitos atualmente, como China e Índia.\n\nA maior parte da elevação do custo, porém, viria da \"porção significativa\" de componentes específicos que ainda precisam ser produzidos na China, ao menos em curto prazo, e só então transportados para a montagem final dos modelos nos EUA. Graças às tarifas atualmente impostas entre os dois países, o valor do iPhone estadunidense poderia ficar até 90% maior.\n\nOutro ponto que o Bank of America não chega a considerar e é igualmente importante é a estrutura. As linhas de produção de empresas como a Foxconn, parceria da Apple na China, já estão prontas, com alto grau de automação e capaz de fabricar produtos e peças em massa. Para chegar a esse mesmo patamar nos EUA, seria necessário um alto investimento e tempo — sendo que, até que isso se concretize, o estoque do smartphone poderia ser afetado.\n\nAinda segundo o relatório, uma possibilidade viável para a Apple transferir ao menos a montagem dos dispositivos para os EUA seria negociar isenções fiscais em componentes e dispositivos parcialmente prontos nesses outros países.\n\nEntretanto, os analistas não enxergam essa solução como algo provável, em especial pela instabilidade nas ações de Trump — que pausou as atuais tarifas comerciais globais uma semana após o anúncio oficial e tem ampliado as tensões com a China.\n\nEnquanto isso não é resolvido, a própria Apple deve aguardar antes de optar por transferir ou não parte da estrutura industrial. A marca também pode ampliar a diversificação de países que fazem essas etapas, apostando ainda mais na Índia — que tem maiores chances de negociar a tarifa de Trump — ou outras regiões ainda sem a presença da companhia.\n\nNo Brasil, a montagem final dos iPhones é realizada pela Foxconn, em Jundiaí, interior de São Paulo. As agora suspensas tarifas de importação para produtos brasileiros foram fixadas em 10%, o que tornaria o país uma alternativa viável para ampliar a produção no lugar de nações com percentuais maiores de impostos.",
    "source_url": "https://www.tecmundo.com.br/celular/403883-iphones-fabricados-nos-eua-seriam-ate-90-mais-caros-do-que-modelos-da-china.htm",
    "category": "tecnologia",
    "viral_score": 10,
    "timestamp": "2025-04-12T16:49:04.869634",
    "published": false
  },
  "84ce548972f5bf093646ec939bbb5ffa": {
    "title": "Como ativar controle parental na Disney+",
    "content": "O Disney+ conta com opções para definir um controle parental. Assim, pais e responsáveis conseguem limitar os conteúdos exibidos em perfis para jovens nos aplicativos da plataforma de streaming. A função é gratuita e está disponível em todas as contas.\n\nO controle parental do Disney+ é aplicado em perfis da plataforma para exibir somente conteúdos da faixa etária definida nas configurações. Além disso, é possível cadastrar uma senha de 4 dígitos para impedir que os jovens acessem a conta de adultos, que não têm restrição por idade.\n\nOs pais e responsáveis também podem ativar o “Modo Júnior”, que aplica uma interface mais fácil de navegar e dispõe apenas conteúdos que podem ser assistidos por todas as idades.\n\nNa tela inicial, arraste o mouse até o nome do perfil, no canto superior direito.\n\nClique no ícone de lápis sobre a foto de perfil para editá-lo ou aperte em “Adicionar perfil” para criar um novo.Se você criou um novo perfil, ative o controle parental durante a configuração da nova conta.\n\nSe está editando um perfil existente, aperte em “Modo Júnior” para habilitar a interface simplificada.\n\nAinda na edição, aperte em “Classificação indicativa” e selecione os conteúdos permitidos no perfil.\n\nPara adicionar senha nos outros perfis sem restrição, acesse a edição das contas em questão e vá em “PIN do perfil”.\n\nErika Herdy é jornalista formada pela Universidade Estácio de Sá. Possui mais de uma década de experiência no trabalho de jornalista e comunicadora. Atualmente, é colaboradora no Olhar Digital.\n\nWagner Edwards é Bacharel em Jornalismo e atua como Analista de SEO e de Conteúdo no Olhar Digital. Possui experiência, também, na redação, edição e produção de textos para notícias e reportagens.",
    "source_url": "https://olhardigital.com.br/2025/04/10/dicas-e-tutoriais/como-ativar-controle-parental-na-disney/",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:49:05.116767",
    "published": false
  },
  "ff0e0a54c16fda0eceec6676e1c46e66": {
    "title": "Confira o Olhar Digital News na íntegra (10/04/2025)",
    "content": "Veja os destaques do Olhar Digital News desta quinta-feira (10):\n\nA Honda, uma gigante do setor automotivo, está de olho no espaço. A companhia japonesa anunciou um projeto para testar um sistema de energia renovável circulante que promete resolver um dos maiores desafios da colonização lunar: como garantir oxigênio, hidrogênio e eletricidade durante os longos períodos sem luz solar.\n\nAs abelhas rainhas vivem até 50 vezes mais que as operárias – e chamam a atenção de cientistas no mundo todo. Estudos estão tentando descobrir como elas conseguem viver tanto, algo que poderia ser a chave para prolongar a vida humana.\n\nOs carros elétricos são frequentemente vistos como uma das grandes soluções para o problema das emissões de carbono. Mas um novo estudo traz uma advertência importante: sem uma mudança radical na forma como produzimos energia, esses veículos podem não ser tão verdes quanto parecem.\n\nHá décadas, cientistas debatem se os dinossauros já estavam em declínio antes da extinção. Ou será que, se não fosse pelo impacto do asteroide, eles estariam vivos até hoje? Um novo estudo analisou quatro famílias famosas desses seres pré-históricos e trouxe respostas.\n\nO cérebro humano guarda mistérios que desafiam a ciência há séculos. Agora, um grupo de pesquisadores dos Estados Unidos deu um passo gigantesco para desvendá-lo. Eles criaram o mapa cerebral mais detalhado já feito, explorando uma pequena região do cérebro de um camundongo com uma precisão nunca antes alcançada.\n\nO Olhar Digital News vai ao ar de segunda a sexta-feira nas nossas redes sociais!",
    "source_url": "https://olhardigital.com.br/2025/04/10/videos/confira-o-olhar-digital-news-na-integra-10-04-2025/",
    "category": "tecnologia",
    "viral_score": 25,
    "timestamp": "2025-04-12T16:49:05.178735",
    "published": false
  },
  "818dc8a48798b45ef627b4a128947986": {
    "title": "Placa tectônica se move mais rápida do que as outras - Olhar Digital",
    "content": "Story: Matheus Labourdette\nMatéria: Alessandro Di Lorenzo\n\nO movimento das placas tectônicas explica os terremotos, que ocorrem quando estas imensas estruturas colidem\n\nMas isso significa também que os continentes não estão parados. O que nos leva a uma pergunta. Qual deles está se movendo mais rápido?\n\nO grande vencedor desta disputa é a placa indo-australiana.\n\nEla é uma placa tectônica que inclui a Austrália continental e a ilha da Tasmânia, além de partes da Nova Guiné, Nova Zelândia e a bacia do Oceano Índico.\n\nSegundo os cientistas, este pedação está se movendo cerca de 7 centímetros por ano.\n\nSim, isso é quase nada, mas representa muito mais do que os cerca de 1,5 centímetros por ano de movimentação das outras massas terrestres do planeta.\n\nAinda de acordo com os pesquisadores, a placa indo-australiana está se movendo em direção ao norte.\n\nApesar das projeções serem assustadora, isso só deve acontecer daqui a algumas dezenas de milhões de anos.\n\nQuer saber mais? \nConfira a reportagem completa do Olhar Digital",
    "source_url": "https://olhardigital.com.br/web-stories/placa-tectonica-acelerada-chama-a-atencao-dos-cientistas/",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:49:05.238296",
    "published": false
  },
  "cf0438bb504c6d4d699c1468ff18717f": {
    "title": "Anuncie",
    "content": "Faça o download do Mídia Kit do Portal e Redes Sociais",
    "source_url": "https://olhardigital.com.br/anuncie/",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:49:05.663964",
    "published": false
  },
  "8311c650885a22cdf2cc6dfb88d76b32": {
    "title": "Pode encher o tanque do carro até a boca? Entenda",
    "content": "Se você é motorista, com certeza já ouviu esta pergunta durante o abastecimento do seu carro: parar no automático ou encher até a boca? Saiba que, se escolher a segunda opção, além de não economizar combustível, poderá prejudicar o seu veículo.\n\nNesse caso, o ideal é que você sempre peça para interromper o abastecimento no automático. Além disso, vale conferir o manual do seu automóvel para saber o momento ideal de para de colocar o combustível: no primeiro, segundo ou terceiro desarme.\n\nCaso você não tenha mais o manual, como forma de precaução, encha apenas até o primeiro desarme. Nas próximas linhas, o Olhar Digital apresenta os principais motivos para não encher o tanque de combustível até a boca. Continue a leitura e confira!\n\nAlém de aumentar o consumo de combustível, em vez de economizar, encher o tanque do carro até a boca pode danificar o cânister, um filtro com carvão ativado essencial para o sistema de controle de emissões de gases dos automóveis, implementado na década de 1990.\n\nO equipamento capta e filtra os vapores que saem do tanque, enviando os gases para o motor, onde são queimados na mistura ar-combustível. Dessa forma, há uma redução na emissão de poluentes. O cânister também melhora a eficiência do combustível e previne cheiros fortes.\n\nPorém, se você pedir ou optar pela opção de encher o reservatório até a boca, em vez de sair vapor do tanque, será liberado líquido. Dessa forma, ao longo do tempo o equipamento vai sendo danificado. A reparação dessa peça geralmente custa caro.\n\nAlém disso, colocar combustível demais pode causar vazamentos e assim danificar peças do motor e até a pintura do carro. Outro ponto importante é que ao encher muito o tanque, você está deixando o carro pesado, o que eleva o gasto de gasolina ou álcool.\n\nVale destacar que, com o comprometimento do cânister, há um aumento da poluição gerada pelo automóvel. Os funcionários do posto também podem sofrer com a prática, pois se expõem ainda mais ao benzeno, um gás considerado cancerígeno.\n\nMatheus Chaves é colaboração para o olhar digital no Olhar Digital\n\nWagner Edwards é Bacharel em Jornalismo e atua como Analista de SEO e de Conteúdo no Olhar Digital. Possui experiência, também, na redação, edição e produção de textos para notícias e reportagens.",
    "source_url": "https://olhardigital.com.br/2025/04/11/carros-e-tecnologia/pode-encher-o-tanque-do-carro-ate-a-boca-entenda/",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:49:05.729555",
    "published": false
  },
  "c60cf203f808ddb627e9c4dfb159897c": {
    "title": "5 inovações reais criadas no prédio da Lumon da série Ruptura",
    "content": "Por Lillian Sibila Dala Costa | 12/04/2025 às 13:00\n\nA série Ruptura, da Apple TV+, é tão competente no seu clima corporativo opressivo que é fácil de acreditar que tudo ali foi criado especificamente para as filmagens. Não é o caso, no entanto, do prédio principal da fictícia Lumon, empresa no centro da série: a construção não só é real como seus trabalhadores protagonizaram grandes invenções da ciência moderna.\n\nO prédio foi encomendado pelo braço de pesquisa da gigante da telefonia AT&T, Bell Laboratories — conhecida como Bell Labs —, ao arquiteto fino-americano Eero Saarinen (1910 -  1961) e construído em Holmdel, no estado americano de Nova Jérsei, em 1962.\n\nNo local, pesquisadores deram à luz a ideias e inovações que definiram a tecnologia moderna, essenciais para o surgimento de celulares, computadores e internet.\n\nUm dos funcionários da Bell Labs que revolucionou a tecnologia foi Claude Shannon. O matemático foi muito importante para a área crescente da criptografia, e, enquanto trabalhava para a empresa, escreveu artigos seminais como Uma Teoria Matemática da Comunicação e Uma Teoria Matemática da Criptografia.\n\nNas obras, estabeleceu a base e praticamente criou o campo da Teoria da Informação, onde surgiu a primeira unidade de armazenamento computacional, o bit (redução de binary digit, digito binário, em inglês).\n\nO diodo emissor de luz (do inglês light-emitting diode, sigla LED) também surgiu sob o teto da Bell Labs, obra do engenheiro Nick Holonyak Jr. Em 1962, o americano demonstrou como um diodo laser semicondutor podia emitir luz visível, tecnologia amplamente usada nas telas de TVs e celulares.\n\nO Unix é um sistema operacional usado em computadores e servidores no mundo todo, sendo uma das bases do macOS, sistema que a Apple criou e utiliza há décadas. Sua criação começou com o Unix da AT&T, desenvolvido na Bell Labs, e, junto à linguagem de programação C, também inventada no local, lançou a base para inúmeros sistemas operacionais modernos.\n\nEmbora não criadas exatamente no prédio em questão, as células dos painéis fotovoltaicos tiveram sua criação intrinsecamente ligada à Bell Labs. O primeiro painel solar comercial surgiu em 1881, pelo inventor americano Charles Fritts, mas teve um de seus designs modernos criados por Russell Ohl, em 1939.\n\nFoi com base nesse design que a Bell Labs criou, em seus laboratórios, a primeira célula de silício comercialmente viável do mundo, em 25 de abril de 1954.",
    "source_url": "https://canaltech.com.br/inovacao/5-inovacoes-reais-criadas-no-predio-da-lumon-da-serie-ruptura/",
    "category": "tecnologia",
    "viral_score": 25,
    "timestamp": "2025-04-12T16:49:06.437908",
    "published": false
  },
  "d2a07cfd63658a3fcad423804ad8c2b1": {
    "title": "Review Echo Spot 2 | Um relógio de cabeceira com Alexa",
    "content": "A Amazon atualizou seu portfólio de smart speakers e, entre outras novidades, apresentou o Echo Spot. Essa é a segunda geração da linha, mas a primeira a chegar ao Brasil e promete ser uma boa opção para quem quer um relógio ou despertador de cabeceira.\n\nMas será que funciona bem e faz sentido comprar um aparelho desses? Eu testei o Echo Spot nos últimos meses e agora conto o que achei dele.\n\nO Echo Spot, equipado com o processador Amazon AZ2 Neural Edge, garante uma experiência de uso consistente no dia a dia. A tela, embora simples, é suficiente para funções básicas como exibir informações rápidas, relógio ou previsão do tempo. A navegação entre menus é fluida e sem travamentos, mesmo ao alternar entre comandos e funcionalidades.\n\nNa prática, o tempo de resposta aos comandos é rápido, semelhante ao que encontramos em outros dispositivos como o Echo Dot, Pop ou o modelo padrão de 4ª Geração. Apesar de sua eficiência, se a prioridade for som de alta qualidade, o modelo maior da 4ª Geração ainda se destaca.\n\nO único problema que tive foi com a própria assistente, que fica “surda” em alguns momentos ou não entende bem o que foi dito. Mas isso é algo que acontece com qualquer dispositivo Alexa, e é algo que já relatamos anteriormente.\n\nUm exemplo: um dos comandos que mais uso é “apaga a luz do quarto” e, muitas vezes, ela respondia dizendo que não encontrou um dispositivo ou grupo chamado “luz do quarto”, mas depois executava o comando quando eu repetia pausadamente.\n\nFora isso, a experiência de uso com a assistente foi boa. Tenho vários itens de casa inteligente — como lâmpadas, tomadas e outros aparelhos — e as Skills de cada marca facilitam bastante o controle de tudo por comandos de voz.\n\nO Echo Spot tem uma construção padrão, com acabamentos em plástico e detalhes emborrachados na base, para deixar o dispositivo mais firme em um móvel. Visualmente, ele é bem parecido com a Echo Pop, lançado meses antes. A diferença é que a parte da frente também abriga uma tela de 2,83 polegadas, além do tecido que cobre o alto-falante.\n\nNa parte superior, há três teclas: dois controles de volume e uma para bloquear o microfone. Assim, a Alexa não te escutará nos momentos que você desativar a função, aumentando a privacidade.\n\nAlém disso, a área de cima também tem um sensor de toque, que serve para parar o despertador ou ativar o modo soneca. É uma função que a deixa ainda mais parecida com os populares “rádio-relógios” dos anos 90.",
    "source_url": "https://canaltech.com.br/produto/amazon/echo-spot-2/analise/",
    "category": "tecnologia",
    "viral_score": 25,
    "timestamp": "2025-04-12T16:49:06.491011",
    "published": false
  },
  "fa0f26cf85520273eb32f5900fac2a68": {
    "title": "Mondial NVT40: Será que aguenta o calor do Brasil?",
    "content": "O Mondial NVT40 entrega um fluxo de ar consistente, com três velocidades e duas opções de ângulo de oscilação. A altura ajustável, que chega a 1,5 metro, permite direcionar o ar com precisão para diferentes ambientes.\n\nO aparelho mostrou durabilidade e eficiência energética. Com potência de 50W, o ventilador demonstrou bom desempenho sem pesar na conta de luz.\n\nO motor é robusto, projetado para durar. Contudo, seu tamanho pode limitar o uso em espaços muito pequenos.\n\nPedro Cipoli testou o ventilador Mondial NVT40 que mostrou bom desempenho e eficiência energética, mas pode não ser ideal para ambientes compactos.\n\nOs vídeos do CT Eletro são publicados na segunda, na quarta e na sexta-feira, sempre a partir das 18h.\n\nEntre nas redes sociais do Canaltech buscando por @Canaltech em todas elas.\n\nSe inscreva no nosso canal do WhatsApp para ficar sempre bem informado.",
    "source_url": "https://canaltech.com.br/video/ct-eletro/mondial-nvt40-sera-que-aguenta-o-calor-do-brasil-19873/",
    "category": "tecnologia",
    "viral_score": 25,
    "timestamp": "2025-04-12T16:49:06.907459",
    "published": false
  },
  "2c8a456615bf82e5729d478022959ad1": {
    "title": "Review Galaxy S25 Ultra | Muita evolução na inteligência artificial",
    "content": "A Samsung lançou oficialmente a linha Galaxy S25 em janeiro de 2025 e, entre os três modelos apresentados, se destaca o Galaxy S25 Ultra. O celular mais potente da Samsung chegou com hardware mais poderoso e algumas mudanças singelas no visual, mas trouxe vários recursos interessantes de Inteligência Artificial.\n\nNós testamos o Galaxy S25 Ultra nos últimos dias e, agora, contamos como foi a experiência de uso, para te ajudar a entender se esse celular vale a pena ou não.\n\nO Galaxy AI — a suíte de ferramentas de inteligência artificial da Samsung — trouxe mais possibilidades na nova geração. Além das funções herdadas do antecessor, a marca entregou recursos mais úteis, como o editor de vídeo que remove o ruído da gravação em poucos segundos.\n\nEsse procedimento é feito após a gravação, na edição pela galeria, e permite que o usuário escolha se quer remover completamente ou apenas reduzir o ruído do ambiente ou do vento, ou até controlar o volume da voz.\n\nÉ bem fácil de usar, e o resultado é excelente, especialmente se você gravou um vídeo na rua, com o entorno barulhento. Mas é importante não pesar a mão no nível de redução para não deixar o vídeo com som muito artificial.\n\nO Now Brief também é uma forma de receber as novidades em tempo real de acordo com o período do dia — seja para receber as primeiras notícias pela manhã ou um resumo de como foi o dia, à noite. Esse recurso é mais informacional do que realmente prático, mas é bom ter isso em um widget na tela inicial.\n\nJá o Papel de Parede Inteligente personaliza o wallpaper já definido de acordo com o clima. Então se estiver chovendo, nevando ou fazendo sol, a tela inicial irá seguir a orientação do tempo para gerar animações customizadas.\n\nTambém é possível usar o Galaxy AI para criar animações bem interessantes com esboços feitos no celular. Por exemplo: você faz um rascunho bem simples de um cachorro, e a IA da Samsung o transforma em um desenho completo. Esse recurso permite criar ilustrações com base em fotos do celular ou em descrições feitas pelo usuário.\n\nA \"Foto Inteligente\" também possibilita editar imagens da galeria e \"brincar\" com elas de forma livre. É possível mover objetos em uma fotografia e complementar o cenário com IA generativa, criar um esboço para transformá-lo em mais um item no cenário ou até transformar fotos inteiras em uma obra de arte, por exemplo.\n\nOutros recursos também permanecem da geração anterior, como a transcrição de gravações de voz, o assistente de escrita, o intérprete em tempo real, entre outros. Se quiser conhecer mais os recursos do Galaxy AI da geração passada, nós já falamos sobre eles de forma mais completa neste texto:",
    "source_url": "https://canaltech.com.br/produto/samsung/galaxy-s25-ultra/analise/",
    "category": "tecnologia",
    "viral_score": 25,
    "timestamp": "2025-04-12T16:49:06.969054",
    "published": false
  },
  "d25ee504d2a62aac73d06ac286d04f8c": {
    "title": "ChatGPT bomba com prompt para transformar animais em humanos",
    "content": "Ferramenta de edição de imagens do ChatGPT segue criando modas nas redes sociais. Veja prompt para fazer seu pet virar uma pessoa\n\nA ferramenta de edição de imagens do ChatGPT segue popular com os usuários. Agora, a nova moda nas redes sociais é usar a funcionalidade para transformar os pets em humanos. Confira a seguir uma ideia de prompt para usar com a foto do seu bichinho.\n\nUma opção de prompt foi divulgada pela conta Evolving.Ai no Instagram — mas você sempre pode editar, adicionando mais detalhes e pedindo algumas características.\n\n“Transforme este animal em um personagem humano, removendo todas as características do animal (como pelo, orelhas, bigodes, focinho, cauda, ​​etc.) enquanto preserva sua personalidade e traços reconhecíveis. Concentre-se em capturar a expressão, postura, vibração emocional e identidade visual (como esquema de cores ou acessórios). O resultado deve parecer uma versão humana crível deste personagem específico. Estilo realista”\n\nApós enviar o prompt, você deve esperar um tempo. Nos testes feitos pelo Tecnoblog, levou algum tempo para o ChatGPT gerar a imagem na versão gratuita.\n\nImportante: o estilo realista precisa ser mantido no prompt caso você queira deixar o seu pet realmente parecido com um humano. Do contrário, você pode optar por estilos como pintura clássica, anime, desenho ou rabisco. A escolha é sua. Você pode também informar se o seu bichinho é macho ou fêmea.\n\nEssa nova trend é mais uma que se aproveita da recém-lançada ferramenta de edição de imagens do ChatGPT. Podemos dizer que o início disso foi a moda de deixar fotos ao estilo das animações do Estúdio Ghibli, tão popular que você provavelmente se cansou de ver imagens nesse estilo.\n\nNa verdade, até a OpenAI passou por problemas por conta do sucesso desse viral. Sam Altman, CEO da empresa, pediu para os usuários “se controlarem” com a ferramenta de edição de imagem, e a OpenAI colocou restrições à geração de artes que copiam o traço do Estúdio Ghibli — pelo menos foi o que ela disse, porque eu consegui gerar uma imagem do tipo após o anúncio.\n\nNa semana passada, a moda era gerar versões bonecos de si. Usuários geravam imagens de bonecos em caixinhas, iguais àquelas vistas em lojas de brinquedos.\n\nE semana que vem, qual será a próxima moda? Meu palpite: versão animal das pessoas.",
    "source_url": "https://tecnoblog.net/noticias/chatgpt-bomba-com-prompt-para-transformar-animais-em-humanos/",
    "category": "tecnologia",
    "viral_score": 15,
    "timestamp": "2025-04-12T16:49:07.356055",
    "published": false
  },
  "320aa7b1c1a2e1ee85c0ee8a08d771d8": {
    "title": "Celular",
    "content": "Um celular é um dispositivo portátil que permite aos usuários realizar chamadas telefônicas, enviar mensagens de texto e acessar a internet. Os celulares modernos são alimentados por baterias recarregáveis, e utilizam ondas de rádio pra se conectar às torres de telefonia móvel e redes Wi-Fi. São equipados com câmeras digitais, sistemas de navegação GPS e uma variedade de sensores.",
    "source_url": "https://tecnoblog.net/tema/celular-tablet/",
    "category": "tecnologia",
    "viral_score": 0,
    "timestamp": "2025-04-12T16:49:07.807127",
    "published": false
  }
}